{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_4U3rQr": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_JWLpQb": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p>Dulwich Health is committed to excellence, and the full satisfaction of our customers. <\/p><p><\/p><p>Dulwich Health proudly offers shipping services. Be assured we are doing everything in ourpower to get your order to you as soon as possible. Please consider any holidays that might impactdelivery times. Dulwich Health also offers same day dispatch for all orders purchased on a weekday before 3pm.<\/p><p><\/p><p>[*1. SHIPPING<\/p><p><\/p><p>All orders for our products are processed and shipped out in 1-5 business days. Orders are notshipped or delivered on weekends or holidays. If we are experiencing a high volume of orders,shipments may be delayed by a few days. Please allow additional days in transit for delivery. If therewill be a significant delay in the shipment of your order, we will contact you via email.<\/p><p><\/p><p>[*2. WRONG ADDRESS DISCLAIMER<\/p><p><\/p><p>It is the responsibility of the customers to make sure that the shipping address entered is correct. We do our best to speed up processing and shipping time, so there is always a small window to correct an incorrect shipping address. Please contact us immediately if you believe you have provided an incorrect shipping address.<\/p><p><\/p><p>[*3. UNDELIVERABLE ORDERS<\/p><p><\/p><p>Orders that are returned to us as undeliverable because of incorrect shipping information are subject to a restocking fee to be determined by us.<\/p><p><\/p><p>[*4. LOST\/STOLEN PACKAGES<\/p><p><\/p><p>Dulwich Health is not responsible for lost or stolen packages. If your tracking information states that your package was delivered to your address and you have not received it, please report to the local authorities.<\/p><p><\/p><p>[*5. RETURN REQUEST DAYS <\/p><p><\/p><p>Dulwich Health allows you to return its item(s) within a period of 30 days. Kindly be advised thatthe item(s) should be returned unopened and unused.<\/p><p><\/p><p>[*6. OUT OF STOCK ITEM PROCESS<\/p><p><\/p><p>In case of an out-of-stock item, Dulwich Health waits for all items to be in stock before dispatching your order.<\/p><p><\/p><p>[*7. IMPORT DUTY AND TAXES<\/p><p><\/p><p>When working with Dulwich Health, you have the following options when it comes to taxes as well and import taxes: customer will need to settle fees when arriving in destination country<\/p><p><\/p><p>[*8. ACCEPTANCE<\/p><p><\/p><p>By accessing our site and placing an order you have willingly accepted the terms of this Shipping Policy.<\/p><p><\/p><p>[*9. CONTACT INFORMATION<\/p><p><\/p><p>In the event you have any questions or comments please reach us via the following contacts:<\/p><p>Email - info@dulwichhealth.co.uk<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_JWLpQb"
      ],
      "settings": {
        "page_title": "<h1><strong>Shipping Policy<\/strong><\/h1>",
        "color_1": "#306776",
        "color_2": "#b3b383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_4U3rQr"
  ]
}
