/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "rich_text_aW4AXB": {
      "type": "rich-text",
      "blocks": {
        "heading_zV4FMn": {
          "type": "heading",
          "settings": {
            "heading": "Help &  Information",
            "heading_size": "h1"
          }
        }
      },
      "block_order": [
        "heading_zV4FMn"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "center",
        "color_scheme": "",
        "full_width": true,
        "content_width": false,
        "hide_in_mobile": false,
        "hide_in_desktop": false,
        "padding_top": 40,
        "padding_bottom": 52,
        "padding_top_mob": 20,
        "padding_bottom_mob": 20
      }
    },
    "collapsible_content_NDxQwy": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_7wTF9w": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I order online?",
            "icon": "check_mark",
            "row_content": "<p>Making a purchase could not be easier. Just browse our online shop, and add any items that you wish to buy into the cart. To order an item, simply click on the <em>“add to cart”</em> link next to the product and it will appear in your shopping cart. Once you have finished, you can review the contents of your cart by click on the “cart” on the top right. You can also checkout here, where you will be asked for a few details that we need to be able to complete the order.</p><p></p><p>All products displayed on the web site are in stock. Orders are despatched the same day by Royal Mail First Class post.</p><p></p><p>We accept credit card or debit card payment secured though <strong>Opayo</strong> (Formerly SagePay*. If you are shopping from North America or anywhere else, place your order and your credit card company will convert the transaction to US Dollars or your own currency.</p><p></p><p>Your card is not charged until your order has been picked, packed and is ready for despatch. UK delivery time is usually 1-2 days, and international delivery time 3-7 days.</p><p></p><p><strong>Your Shipping Costs</strong><br/>Please note that our shipping and handling costs are added to your order amount at the check out once we know where you want the item delivered.</p><p></p><p>Every parcel that we send out is insured against loss, theft or damage, so you can order with confidence – in the unlikely event that you do not receive your order, or receive an order which is damaged, then we will either refund you or resend the order free of charge.</p><p></p><p>If you’re in London, you can also visit our office where we have the whole range of our products that we have on our web site.</p><p></p><p><strong>The small print</strong><br/>When confirmation of order is received, this is to indicate that we have received your order. It does not indicate that a contract exists between us. We will indicate acceptance of your order, and hence a contract between us, when we send you an invoice. We have included this term to protect us in the case that a mistake has been made in pricing, we have inadvertently under-priced goods, or we are no longer able to supply a particular product for some reason. In the case of a change of price, we will always contact you first to ensure that the price is acceptable.</p><p></p><p><strong>*Opayo </strong>is the new name for SagePay. Who are one of the UK’s most trusted payment service provider (PSP). In 2019, their gateway processed £40bn worth of card payments for over 50,000 merchants, online and in-store. They changed their name because they were acquired by Elavon – a big name in payments and a subsidiary of U.S. Bank. </p>",
            "page": ""
          }
        },
        "collapsible_row_CftJNA": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I am having problems using the shopping cart - what should I do?",
            "icon": "check_mark",
            "row_content": "<p>The main reasons why customers may encounter problems using the shopping cart are that (a) customers are ordering from within a firewalled company network, or (b) ordering from a non-standard PC/Mac unit (eg a games console). In both these cases, the shopping cart may not function properly, so we recommend using a normal stand-alone PC/Mac where possible. Another possible source of problems is that the security settings on your web browser are set at maximum, which prevents your computer communicating with our server properly. If using Internet Explorer, adjust the security level slider to a medium setting.</p><p></p><p>For other browsers, “Java”, “JavaScript” and “Cookies” should all be enabled in the browser options.</p>",
            "page": ""
          }
        },
        "collapsible_row_bXca3P": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I know if an item is in stock?",
            "icon": "check_mark",
            "row_content": "<p>All products listed are in stock, and our web site is updated in real time to ensure that stock levels are as accurate as possible. Very occasionally, an item may be subject to a stock level error – if this occurs, we will e-mail you to notify you of the unavailable item, and you will not be charged for it.</p>",
            "page": ""
          }
        },
        "collapsible_row_3JW7gk": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I know you have received my order?",
            "icon": "check_mark",
            "row_content": "<p>You will receive an immediate e-mail confirmation of each order from<strong>Dulwich Health</strong>, stating the items ordered and the total cost, followed by a second email from<strong>SagePay</strong>confirming payment details</p>",
            "page": ""
          }
        },
        "collapsible_row_kbMGng": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do you have a shop I can visit?",
            "icon": "check_mark",
            "row_content": "<p>Yes –<em><strong>BUT</strong></em>we would prefer you ordered online, you can visit our office at<strong>2 Grecian Crescent, London SE19 3HH</strong>. Where we will be happy to help.(Between 9am – 5pm weekdays)</p>",
            "page": ""
          }
        },
        "collapsible_row_c4pJqH": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Is it possible to collect my order from your offices, instead of having it mailed?",
            "icon": "check_mark",
            "row_content": "<p>Yes – <em><strong>BUT</strong></em><strong> </strong>you must call us first on <strong>020 8670 5883</strong> to place your order and state that you wish to arrange a collection. Otherwise your order will be sent in the post, and you will be charged for postage!</p><p></p><p>You can collect your order from our office at <strong>2 Grecian Crescent, London SE19 3HH</strong>.</p>",
            "page": ""
          }
        },
        "collapsible_row_yxBNwb": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I order by telephone?",
            "icon": "check_mark",
            "row_content": "<p>Yes – <em><strong>BUT</strong></em> we would prefer you ordered online, all orders can be placed by telephone on <strong>020 8670 5883 </strong>between 9am – 5pm weekdays.</p><p></p><p>We don’t man the phones at weekends or public holidays.</p>",
            "page": ""
          }
        },
        "collapsible_row_gDHjci": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How are the delivery made for orders from the Online Shop?",
            "icon": "check_mark",
            "row_content": "<p>All orders are despatched by Royal Mail 48 tracked the same day, as long as the order is received by 3pm. Larger orders will be dispatched by other couriers, as long as they are received by 2pm. Orders received after this time are despatched within 24 hours.</p>",
            "page": ""
          }
        },
        "collapsible_row_ifweL8": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I place an order now for despatch at a later date?",
            "icon": "check_mark",
            "row_content": "<p>Sorry, we don’t really offer this facility online – all orders are despatched as soon as possible after they are received.</p><p></p><p><em><strong>BUT</strong></em> with phones orders you are welcome to ask for a delay in despatch. Please contact our telephone sales department on <strong>020 8670 5883</strong> between 9am – 5pm weekdays.</p>",
            "page": ""
          }
        },
        "collapsible_row_fWfXXq": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Will I receive an invoice with my order?",
            "icon": "check_mark",
            "row_content": "<p>A confirmation of your order and an invoice will automatically be sent to you by email. (it won’t be included with the order as standard.) If you would like to receive an invoice with your items, please state this in the ‘Special Instructions’ field of the shopping cart.</p><p></p><p>You will also receive a packing slip with your purchase, that includes your order number. </p><p></p><p>Email is our preferred method of communication. If you don’t have an email, you can request that we send your invoice and packing slip with your order.</p>",
            "page": ""
          }
        },
        "collapsible_row_LLNGM6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "An item I saw recently on the web site is no longer listed - can I still order it?",
            "icon": "check_mark",
            "row_content": "<p>Our listings are updated in real-time to show only in-stock items, so if an item goes out of stock, it will no longer appear and cannot be ordered. We don’t back-order out-of-stock items for customers.</p>",
            "page": ""
          }
        },
        "collapsible_row_7x4Vjq": {
          "type": "collapsible_row",
          "settings": {
            "heading": "If a product is not listed, can you order it in for me?",
            "icon": "check_mark",
            "row_content": "<p>Sorry, no – we don’t currently place special orders for customers.</p>",
            "page": ""
          }
        },
        "collapsible_row_PwmTCt": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I add items to an order I have already placed?",
            "icon": "check_mark",
            "row_content": "<p>As we despatch orders very quickly, unfortunately it is not possible to add to an existing order. If you require further items, you must place a new order via the shopping cart. (The extra postage cost of sending two separate orders is relatively small.)</p>",
            "page": ""
          }
        },
        "collapsible_row_iKMjxg": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What exactly happens after ordering?",
            "icon": "check_mark",
            "row_content": "<p>We endeavor to dispatch 95% of all your orders within 24 hrs for next day delivery in the UK. (Europe: 2-5 days)</p><p></p><p>When you receive confirmation of your order by email, this indicates that we have received your order. It does not indicate that a contract exists between us.</p><p></p><p>We will indicate acceptance of your order, and hence a contract between us, when we send you an invoice, by email. We have included this term to protect us in the case that a mistake has been made in pricing, we have inadvertently under-priced goods, or we are no longer able to supply a particular product for some reason. In the case of a change of price, we will always contact you first to ensure that the price is acceptable.</p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_7wTF9w",
        "collapsible_row_CftJNA",
        "collapsible_row_bXca3P",
        "collapsible_row_3JW7gk",
        "collapsible_row_kbMGng",
        "collapsible_row_c4pJqH",
        "collapsible_row_yxBNwb",
        "collapsible_row_gDHjci",
        "collapsible_row_ifweL8",
        "collapsible_row_fWfXXq",
        "collapsible_row_LLNGM6",
        "collapsible_row_7x4Vjq",
        "collapsible_row_PwmTCt",
        "collapsible_row_iKMjxg"
      ],
      "settings": {
        "caption": "",
        "heading": "Dulwich Health Website - How It Works",
        "heading_size": "h2",
        "heading_alignment": "left",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_tkgiEj": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_Vnngdi": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What forms of payment do you accept?",
            "icon": "check_mark",
            "row_content": "<p>We accept <strong>PayPal</strong>, <strong>Visa, Visa Debit, Visa Electron, Mastercard and MasterCard Debit payments all secured though Opayo*</strong></p><p></p><p>We do not currently accept money orders, American Express or Diners Club cards.</p><p></p><p>Bank transfers can be accepted for larger orders – please contact our telephone sales department on <strong>020 8670 5883.</strong></p><p></p><p><strong>For telephone order only</strong><br/>You may send your credit or debit card information via phone or snail mail but not by email please as it is not secure, but we believe shopping using SagePay* is far more secure.</p><p></p><p><strong>*Opayo </strong>is the new name for SagePay. Who are one of the UK’s most trusted payment service provider (PSP). In 2019, their gateway processed £40bn worth of card payments for over 50,000 merchants, online and in-store. They changed their name because they were acquired by Elavon – a big name in payments and a subsidiary of U.S. Bank. </p>",
            "page": ""
          }
        },
        "collapsible_row_crmiLd": {
          "type": "collapsible_row",
          "settings": {
            "heading": "When will my card be charged?",
            "icon": "check_mark",
            "row_content": "<p>Unlike some web sites, we only charge it when the order is picked and ready to be despatched. The card is usually charged within 24 hours of the order being received.</p>",
            "page": ""
          }
        },
        "collapsible_row_rbY4Wj": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Is ordering from Dulwich Health's web site secure?",
            "icon": "check_mark",
            "row_content": "<p>Yes – the shopping cart area of the site is encrypted to ensure the security of all orders. You can view Dulwich Health’s security certificate by clicking on the padlock icon in your web browser, while in the shopping cart.</p><p></p><p>Our credit card payments, use <strong>Opayo</strong> which is simple, fast and very secure.</p><p></p><p><strong>Confidential information is not kept on our computers, neither are Credit/Debit Card details and our mailing lists will never be rented or sold.</strong></p><p></p><p><strong>Purchases</strong><br/>You can pay by any of the credit cards you see at the base of this page.</p><p><br/>If you wish to purchase over the phone then please feel free to call one of our friendly operators on <strong>+44 208 670 5883</strong></p>",
            "page": ""
          }
        },
        "collapsible_row_DUPzzW": {
          "type": "collapsible_row",
          "settings": {
            "heading": "If I order from outside the UK, will I pay customs charges?",
            "icon": "check_mark",
            "row_content": "<p>If you are ordering from within the UK you will pay no customs charges.</p><p></p><p><strong>International shipping</strong> rates cover shipping <strong>only</strong>. You are responsible for any import duties, fees, or taxes incurred during delivery.</p><p></p><p>Now that we are no longer in the European Union, you may have to pay customs or charges and a handling fee in the receiving country before you can claim the parcel. </p><p></p><p>Within the European Union and most other countries small packages under a certain value our allow to be delivered without charge, but some charge customs duty – please contact your national customs office regarding this subject, as the customer <em>(not Dulwich Health)</em> is always liable for any such charges. However, even in these countries, it is possible to avoid customs taxes by ensuring that the value of the package is less than the local tax threshold.</p><p></p><p>Unfortunately Dulwich Health has to state the value of the items on the outside of the parcel with the custom declaration form.</p>",
            "page": ""
          }
        },
        "collapsible_row_pM47mX": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I am ordering from outside the UK - will VAT be deducted from my order?",
            "icon": "check_mark",
            "row_content": "<p>Yes – When ordering online your delivery address with determine the tax implications. Please refer to the above question about custom.</p>",
            "page": ""
          }
        },
        "collapsible_row_b66hEb": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I am ordering from a company inside the EU - can you deduct VAT from my order?",
            "icon": "check_mark",
            "row_content": "<p>No – unfortunately we cannot offer this service.</p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_Vnngdi",
        "collapsible_row_crmiLd",
        "collapsible_row_rbY4Wj",
        "collapsible_row_DUPzzW",
        "collapsible_row_pM47mX",
        "collapsible_row_b66hEb"
      ],
      "settings": {
        "caption": "",
        "heading": "Card Payments, Charges & Tax",
        "heading_size": "h2",
        "heading_alignment": "left",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_9zNbPR": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_YxFcNj": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What are the Shipping Costs?",
            "icon": "check_mark",
            "row_content": "<h3>Delivery Costs</h3><p>Our delivery and handling costs are added to your order amount at the check out once we know where you want the item delivered.</p><p></p><h4>UK Standard Postage</h4><p><strong>Royal Mail 48:</strong> £3.5<br/><strong>Royal Mail Special Delivery:</strong> £9<br/><strong>Royal Mail Special Saturday Delivery:</strong> £11<br/><strong>Books:</strong> FREE OF CHARGE<br/><strong>RadiTech:</strong> £15 + £7.5 for each additional item</p><p></p><h4>Europe Postage</h4><p><strong>Supplements/Books:</strong> £10 + £1 for each additional item<br/><strong>RadiTech:</strong> £25 + £5 for each additional item</p><p></p><h4>International Postage</h4><p><strong>Supplements/Books:</strong> £15 + £1 for each additional item<br/><strong>RadiTech:</strong> £45 + £20 for each additional item</p>",
            "page": ""
          }
        },
        "collapsible_row_aAQhPU": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I order from outside the UK?",
            "icon": "check_mark",
            "row_content": "<p>You can order and get our products from almost anywhere in the world.</p><p></p><p>The shipping costs are added to your order amount at the check out once we know where you want the item delivered.</p><p></p><p><strong>International shipping</strong> rates cover shipping <strong>only</strong>. You are responsible for any import duties, fees, or taxes incurred during delivery.</p><p></p><p><strong>Ordering within the European Union<br/></strong>Now that the UK is no longer in the European Union, you may have to pay customs or charges and a handling fee in the receiving country before you can claim the parcel. </p><p></p><p>Within the European Union and most other countries small packages under a certain value our allow to be delivered without charge, but some charge customs duty – please contact your national customs office regarding this subject, as the customer <em>(not Dulwich Health)</em> is always liable for any such charges. However, even in these countries, it is possible to avoid customs taxes by ensuring that the value of the package is less than the local tax threshold.</p><p></p><p>Unfortunately Dulwich Health has to state the value of the items on the outside of the parcel with the custom declaration form.</p><p></p><p>Over the last 30 years our products have been exported to more than 45 countries worldwide.</p>",
            "page": ""
          }
        },
        "collapsible_row_UBYbbc": {
          "type": "collapsible_row",
          "settings": {
            "heading": "When will the package be delivered?",
            "icon": "check_mark",
            "row_content": "<p>All orders received by 2:00 pm are despatched on the same day and orders received after this time are despatched the next business day.</p><p></p><p>UK orders are sent out by Royal Mail 48 and delivered within two to three working days. The option for the order to be sent Royal Mail Special Delivery can be selected at checkout and should be received the next day.</p><p></p><p>International orders take varying time depending on the country.</p><p></p><p>Depending on your location, orders take varying times to arrive.</p><p></p><p><strong>Note: </strong>If you live in an area experiencing an unexpected service delay (severe weather, natural disasters, unscheduled events, etc.), please add at least three to four business days to the estimated delivery date of your order.</p>",
            "page": ""
          }
        },
        "collapsible_row_QkdP8W": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What if I receive a faulty product?",
            "icon": "check_mark",
            "row_content": "<p>You will receive an immediate e-mail confirmation of each order, stating the items ordered and the total cost.</p>",
            "page": ""
          }
        },
        "collapsible_row_9TftnX": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can you guarantee delivery on or by a particular date?",
            "icon": "check_mark",
            "row_content": "<p>Unfortunately not – we make all efforts to despatch orders as quickly as possible, but exact delivery dates are beyond our control.</p>",
            "page": ""
          }
        },
        "collapsible_row_qwGCnY": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have ordered and have received only part of my order - why is this?",
            "icon": "check_mark",
            "row_content": "<p>Due to UK Post Office weight limits, we sometimes split larger orders into separate packages.</p><p></p><p>In the case of RadiTech orders, they are sometimes dispatched from a separate address.  </p><p></p><p>Often they will arrive simultaneously, but sometimes the second package will arrive a few days later. If the order is split in this way, we mark the invoice “Parcel 1 of 2” to show that the order has been split.</p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_YxFcNj",
        "collapsible_row_aAQhPU",
        "collapsible_row_UBYbbc",
        "collapsible_row_QkdP8W",
        "collapsible_row_9TftnX",
        "collapsible_row_qwGCnY"
      ],
      "settings": {
        "caption": "",
        "heading": "Postage & Delivery",
        "heading_size": "h2",
        "heading_alignment": "left",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "rich_text_aW4AXB",
    "collapsible_content_NDxQwy",
    "collapsible_content_tkgiEj",
    "collapsible_content_9zNbPR"
  ]
}
