{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_zFdrzw": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_kNLaNA": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h1><strong>[*Lupus*]<\/strong><\/h1>",
            "content_1": "<p>Lupus affects about 8000 people, in the UK, unfortunately for many on a permanent basis.<\/p><p><\/p><p>This wretched disease causes joint pain, skin rashes and tiredness. It often involves hair loss, weight loss, problems with your kidneys and other organs.<\/p><p><\/p>",
            "image_conetnt_block_content_1": "<p><strong>[*We have successfully treated two women.<\/strong><br\/>Liz, who is 72 years old, had Lupus for over 4 years. She had a heavy rash on her face, could not walk and lost most of her hair. Now, she often walks 4 miles. She no longer has a rash nor joint pains and her hair has grown back. Liz’s liver and kidneys are now working normally again.<\/p><p><\/p><p>Mary, in her forties, was diagnosed with Lupus 2½ years ago, which made her feel very fatigued, had a ‘butterfly’ rash across the bridge of her nose, joint pains all over and felt no better after long orthodox treatment. Mary no longer has problems with Lupus and is now an active teacher again.<\/p><p><\/p><p>On her second check-up, over a three month period, Mary’s blood again showed no Lupus and the Professor, who specialises in Lupus, discharged Mary and said that she now looked healthier than most doctors at the hospital. When Mary told the Professor about our help, the Professor’s reply was ‘No’, Mary had ‘grown out of Lupus’. (‘Spontaneous healing’ is the usual explanation given by doctors when our advice has helped).<\/p><p><\/p><p><em><strong>[If you have Lupus, please contact us for free advice, to ensure that the health problems below can be dealt with.]<br\/><\/strong><\/em><em><br\/><\/em><strong>Several new Lupus cases that we are dealing with, are responding very well.<\/strong><\/p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_WqRMeK": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<p><strong>[*The main health problems that we deal with in cases of Lupus are:<\/strong><\/p><p><\/p>",
            "content_1": "<p><strong>[*Geopathic Stress<\/strong><br\/>Geopathic Stress which is the earth’s natural vibrations rising up through the earth and are distorted by weak electro magnetic fields, created mainly by subterranean running water. It was proved to the satisfaction of the German medical profession over 80 years ago and in millions of cases ever since, that Geopathic Stress is very detrimental to human health. It can be solved very quickly by moving a Geopathically Stressed bed into a safe place. <a href=\"http:\/\/www.rolfgordon.co.uk\/\" target=\"_blank\"><strong>(see www.rolfgordon.co.uk)<\/strong><\/a>.<\/p><p><\/p><p><strong>[*Micro Parasites<br\/><\/strong>Micro Parasites which doctors have difficulty in detecting. We have found that one of the quickest and most successful methods of killing off all types of micro parasites, when antibiotics have failed, is AlliTech, containing 100% stabilised Allicin. <\/p><p><a href=\"https:\/\/www.dulwichhealth.co.uk\/product-category\/allitech\/\"><strong>BUY NOW<\/strong><\/a><\/p><p><\/p><p><strong>[*Q10<\/strong><br\/>Q10is the enzyme in every cell in your body, which gives them energy. That is why the largest amount of Q10 is in your heart. Q10 is developed in your liver from your food. Your liver is often weak if you are ill, so it cannot produce enough Q10, which is one of the reasons that you feel fatigued.<\/p><p><\/p><p><strong>[*AcidAlkaline<\/strong><em><strong> Balance pH*]<\/strong><\/em><br\/>One of the most important functions of your body is to ensure that your blood is slightly alkaline. Most seriously ill people have very acidic blood, which can be regulated very quickly at a very low cost.<\/p><p><\/p><p><strong>[*Vitamin D<br\/><\/strong>Vitamin D is often very low in Lupus sufferers, as they cannot normally tolerate direct sun.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_kNLaNA",
        "about_brand_WqRMeK"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_zFdrzw"
  ]
}
