/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_QbRzgN": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_NeUDwm": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<h2><strong>[*Parasites*]</strong></h2><h4>Many doctors, health practitioners and researchers now believe parasites are the most under diagnosed and under appreciated health threat in the world.</h4><h4></h4><h4>A parasite is an organism, which lives off its host like humans. They live a parallel life inside our bodies feeding off our energy, our own cells or the food we eat, even feeding off the food supplements we take.</h4><h4></h4><p>Dr Hulda Regeht Clark claims in her world famous book <em><strong>‘The Cure For All Diseases’</strong></em>,  that all long-term illnesses are caused by parasites, including diabetics, seizures, chronic fatigue syndrome, migraines, Alzheimer’s, Parkinson’s, Multiple Sclerosis, AIDS and cancer. Also in cases of multiple allergies (especially food allergies) chronic bowel symptoms, eating more but still feeling hungry, tinnitus, pain and inflammation.</p><p></p><p></p><p>Normally, our immune system and liver can kill off any parasites we may get, but as soon as the immune system has been weakened by stress, pollution, viruses, bacteria and Geopathic Stress – the parasites establish themselves and become immensely harmful. Parasites are more likely to affect the elderly and chronically ill.</p><p></p><h3><strong>[*Geopathic Stress</strong></h3><p>In nearly all cases where parasites have caused cancer and other illnesses, the parasites will attack the area, where the Geopathic Stress is particularly strong, such as where two or three Geopathic Stress Lines cross your bed. For example, if they cross where your brain, breast, stomach etc. is and in cases of leukaemia and skin cancer, where a strong Geopathic Stress Line covers the whole body. Your body mainly repairs your immune system, when you sleep, but this is not 100% possible if you have to fight the Geopathic Stress.</p><p></p><p>You may very well ask <em>“How can parasites possible live in my body if I don’t know it is there?”</em> – The mission of a parasite is not to make ‘itself’ known. A small parasite lives without being detected, because it knows once detected, it will be eradicated. Parasites are highly intelligent organisms, not in a human sense, but in their ability to survive and reproduce, which is the purpose of any organism (see more about parasites under notes).</p><p></p><p>Dr Clark suggested detecting parasites harmful to you by using a Syncometer™. This sounds very complicated. I think you will find using the Muscle Test is easier and costs you nothing. However, if you accept that it is normal to have lower energy levels, health challenges, skin rashes, pains, frequent colds, flu and constipation (the list is endless for the things parasites will cause), then you have never questioned whether you have parasites.</p><p></p><p>If a Doctor tests you for parasites, chances are the results will come back negative. Does this mean you do not have parasites? Unfortunately, medical testing is only available for about 40 to 50 of the over 1000 species of parasites, that can live in your body. Getting rid of all these parasites would be impossible using clinical medicines that can only kill a few types of parasites at a time. Such medicines tend to make you quite ill and can cause extreme nausea, vomiting, severe rashes all over the body and some are very toxic. Imagine taking 10 such drugs to kill a dozen of your parasites!</p><p></p><p>Dr Hulda Clark claims there are three main herbs, which can kill over 100 types of parasites, without neither side effects nor interfering with any drugs you are already taking. She says this is nature’s gift to us!</p><p></p><p>The herbs are Black Walnut hull (from the Black Walnut tree). Wormwood (from the Artemesial shrub), and common Clove (from the Clove tree). These three herbs must be used together, to rid you or parasites. Black Walnut hull and Wormwood kill adult parasites. Cloves kill the eggs.</p><p></p><p>Clark goes into great detail in her book on how to prepare these herbs, but for most people, I believe, it would be difficult to get the herbs fresh and be able to prepare them. If you do want to get the herbs contact your local qualified herbalist. However, it has now been discovered that Olive Leaf Extract (Eden Extract) and Oil of Wild Oregano (see separate details) are in their own right among the most powerful natural herrbal remedies available for a broad spectrum of illnesses, using them together is an extremely powerful weapon in their capacity to eradicate severe and persistent parasitic, fungal and yeast infections.</p><p></p><p>Oil of Wild Oregano contains the phenol – carvacrol – a potent antiseptic which eradicates fungi and parasites. Eden Extract is the only olive leaf extract to deliver d-elenolic acid into the blood system. It is a powerful broad-spectrum killer of pathogens. Including yeast fungi, bacteria, parasites and viruses. Used together these two 100% natural remedies deliver a knock out punch!!</p>",
            "image_conetnt_block_content_1": "<p></p><p>The suggested dose to rid yourself of parasites is: 1x Eden Capsules plus 2x Oreganol Capsules 2 times a day with plenty of water and between meals. The dose must be doubled 7 days before the Full Moon, when the parasites have been know to lay their eggs. Carry on the treatment for about a month. Then go down to a maintenance dose of 2 capsule of each between meals for another 2 month. For Multiple Sclerosis you need higher doses to start with, say 6 to 8 capsules each per day.</p><p></p><p>Parasites are everywhere around you and you can pick them up outdoors through your hands and bare feet. You can get them from other people, your family and your home, your pets and undercooked meat. After we are infected with it this way, we can give it to each other through blood, saliva, semen, breast milk, kissing on the mouth, sex, nursing and child bearing. Family members often have the same parasites. They should give themselves the same parasite-killing program at a lower-level, including their dogs and cats. Remember to test with the muscle test to see if you have parasites.</p><p></p><h3><strong>[*Dispensing of Dead Parasites</strong></h3><p>It is most important to clear your body, not only of the dead parasites, its eggs etc. but also of the waste products and toxins they have produced. You should detoxify yourself, before and during ridding yourself of parasites. A very successful product to take is OxyTech; you should take enough to have two to three bowel movements a day.</p><p></p><p>It is also very important you ‘restock’ your colon with friendly bacteria, the parasites have consumed or killed. 70% of our immune system is in our gut and is called GALT (gut associated lymphoid tissue). In your small intestines and colon, there should be about 2 kilograms (that’s 1,200 trillion) friendly germs. Unfortunately, they are being reduced by medicines and pathogens. Bio-Culture is an excellent product by Pharma Nord UK to revitalise your digestive system. Each capsule of Bio-Culture contains between 1 and 10 billion friendly bacteria. Drink plenty of water during your ‘de-parasiting program’. Using Detox Foot Pads will also help to detoxify you or several treatments in a detox foot spa.</p><p></p><h3><strong>[*Zapping Parasites</strong></h3><p>Although the herbal parasite-killing program is highly effective against parasites, Clark claims you should also kill them electronically. Each method has its own area of great effectiveness. Clark describes how you can build your own Zapper in her book. You can also buy them ready-made. The principle behind Clark’s Zapper1 is resonance. Theoretically by exposing a micro-organism to its resonant frequency you will make it burst. What is resonance?</p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_ieAXFR": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p>A good example, is a wineglass, when you rub your fingers around the edge, it resonates. By playing this sound back to the wineglass, with a powerful sound system, you will make it shatter. Hulda Clark herself discovered this principle. She claims that it will kill bacteria, viruses, mould, yeast and parasites. A 9 volt battery energises the sweeping frequency of the Zapper.Surround each copper tube, which are wired to the low voltage Zapper, with a thin damp cloth to create a stronger connection. Then hold a tube in each hand and switch the Zapper on.Some people can feel a minor tingling; others feel nothing. After 7 minutes, take 20 minutes off. During this time viruses and bacteria will emerge from dead parasites. </p><p></p><p></p><p>If you did not zap again you could catch a cold, sore throat or something else immediately from the released viruses. Zap a second time, which will release viruses from the dying bacteria and then take another break of 20 minutes. Finally, zap a third time to destroy the last of the viruses. It is essential to complete the full treatment each time. Some Zappers are automatically programmed to zap and rest. No matter what frequency the Zapper is set at (within reason), it kills large and small invaders; flukes, roundworms, mites, bacteria, viruses and fugai. You will first kill all the viruses, the bacteria and the parasites the Zapper current can reach. </p><p></p><p></p><p>The remaining few are stuck in gallstones, kidney stones, and abscesses in the bowel will be killed by taking Oil of Oregano and Eden Extract.If you are badly affected by parasites start zapping yourself twice a day, for a week or two. Then once a day until the muscle test shows you have got rid of the parasites. Thereafter zap once a week to ensure the parasites does not come back again.</p><p></p><h3><strong>[*Important</strong></h3><p>Do not zap if you are: Pregnant, wearing a pacemaker or de-fibrillation. Taking anticoagulant such as Warfarin. Suffer from epilepsy, fits or similar conditions – Do not zap if you have surgical implants with metal, i.e. hip implants. Don’t use on children under 10 years old. In all these cases rely on Eden Extract and Oregano.1 The Zapper is made in England by Commercial Science,  11 Hyland Close, Crawley, West Sussex, RH10 6RX. Tel: 01293 446 244.  Web: www.comsci.org.uk and Gordon Hall, The Mount Trimpley, Bewdley DY12 1NL. Tel 01299 400 545.</p><p></p><h3><strong>[*Keep Yourself Clean</strong></h3><p>Wash your hands regularly and in particular when you come home; also wash your feet if you’ve been outside with bare feet. Change your shoes outside the door, when you come home. You can unknowingly pick up parasites under your shoes from bird droppings, animal excretion etc. Wear non-slip ‘flip-flops’ (rubber slippers/sandals) when visiting swimming pools. Around 8000 infectious moulds, parasites etc. lurk in each 10 cm2 area of pool changing rooms.</p><p></p><h3><strong>[*Sterilising Food & Cleaning Materials etc.</strong></h3><p>It is also important you clean your fruit and vegetables such as lettuce, tomatoes, apples, pears etc. A very powerful sterilising liquid can be made up by you putting into a ‘squeeze container’ ( a thoroughly cleansed 500 ml empty washing up liquid bottle will be fine) with water three drops of Super Strength Oil of Oregano or 10 drops of Regular Oil of Oregano. This solution can also sterilise kitchen and bathroom cloths, sponges, brushes etc. Fruit vinegar can also be used or place the clots etc. (no metal) wet in your microwave for 60 seconds. Wash over 600c in washing machine. Germ-a-Clenz is 100% natural germicidal spray made from wild oregano to protect you in the home, workplace or hospital from the dangers of airborne and surface bacteria, mould, parasites and fungal spores and can also be sprayed on fruit etc.</p><p></p><h3><strong>[*Water</strong></h3><p>Drink plenty of water which stimulates your immune system, helps increase white blood cells in your body and flush-out dead parasites and accumulated toxins.</p><p></p><h3><strong>[*Exercise</strong></h3><p>Toxins and waste products in the body are transported to the liver and kidneys for elimination via the blood stream and lymph system. Exercise boosts your circulation, which helps your immune system and makes you function at your best.The best exercise is on a Rebounder. Two minutes on a Rebounder, will double your white blood cells, which produces most of cells in your immune system, which fight your parasites.</p>",
            "image_conetnt_block_content_1": "<h3><strong>[*Four Things To Clear Parasites</strong></h3><ol><li><em><strong>Ensure you do not sleep or sit in a Geopathically Stressed place<br/><br/></strong></em></li><li><em><strong>Kill the parasites and all its stages<br/><br/></strong></em></li><li><em><strong>Flush out any toxins from your body<br/><br/></strong></em></li><li><em><strong>Exercise<br/><br/></strong></em></li></ol><h3><strong>[*NOTES</strong></h3><h3><strong>[*More about Parasites</strong></h3><p>There are two major types of parasites:The first major type is large parasites, which are primarily worms and are usually large enough to be seen by the natural eye. Some can be up to 40 cm long. They mainly live in the digestive system and seldom travel to other parts of the body. Large parasites reproduce by laying eggs in the intestinal tract where they stick to the walls of the intestines. When the eggs hatch, the young worms feed on the food we eat and eventually grow into adults.The second major type is small parasites, which are mainly microscopic in size and can be very dangerous. They can eat the protein coating on your nerves and this can cause disruption to the signal from the brain. Entaboeba Histolytic parasite infects the colon can also be found in the liver, the lungs and the brain. Small parasites can function almost like bacteria by travelling through the blood stream to any part of the body that is weak and gives it a landing permit. They reproduce mainly without laying eggs and behave more like an infection.</p><p></p><h3><strong>[*Parasites & Cancer</strong></h3><p>Dr Hulda Regehr Clark Ph.D MD in her book ‘<em>The Cure For All Cancer’²</em> describes how over ten years ago she had believed that she had discovered the true cause of cancer. She claims the cause of every type of cancer, whether it is leukaemia or breast cancer is caused by a parasite. Clark also claims, if you kill this parasite the cancer stops immediately. The tissues become normal again. In order to get cancer you must have this parasite.How can the human intestinal fluke cause cancer? This parasite typically lives in the intestine, where it might do little harm, causing only colitis, Crohn’s disease or irritable bowel based syndrome, or perhaps nothing at all, but if it invades a different organ like the uterus, kidneys or liver, it does a great deal of harm.If it establishes itself in the liver, it causes cancer, Clark claims all cancer starts in the liver. Chemotherapy seems to be a very effective way of killing parasites, but the harsh treatment also kills 20-30% of your immune system and the parasites may come back again. So if you have gone down this route to kill your parasites, it is vital you build your immune system up quickly. Many people die from pneumonia for example, soon after the cancer has been eradicated, due to a weakened immune system. Using a ‘Saltpipe’ is a very good way to increase the health of your lungs, making it less likely for you to get pneumonia.</p><p></p><p><em><br/>[Published by the New Century press in USA but can be bought in many UK book shops or on the internet ISBN 1-890035-00-9.]</em></p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_NeUDwm",
        "about_brand_ieAXFR"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_QbRzgN"
  ]
}
