{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_4dCrNK": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_WT7a99": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h1><strong>[* Iodine Insufficiency *]<\/strong><\/h1><h2><\/h2><h2><strong>Facts worth knowing<\/strong><\/h2><h2><\/h2><p><strong>Widespread iodine insufficiency has been identified, and is of concern, worldwide (1). For years, more than half the European population has had an insufficientdaily intake (2). Yet European native wild harvested seaweeds are rich food sources of well documented, bioavailable iodine (3), and iodine is one of the least available minerals in our agricultural soils (4).<\/strong><\/p><p><\/p><p>For 25 years Seagreens® has been providing independently certified nutrition supplements for iodine deficiency, and pure seaweed ingredients to manufacturing customers in many countries.<\/p><p><\/p><p>Leading UK brands like Cytoplan, G&G, Pukka, Napiers, and Viridian Nutrition; and Tisso Naturproduckte in Germany, Natural Point in Italy, and Bioteekki in Finland also produce good quality supplements containing<\/p><p>Seagreens® BDA certified nutritious food, seaweed.<\/p><p><\/p><p>Seagreens® range of products and ingredients provide a complete natural source of dietary micro nutrients and minerals including iodine.<\/p><p><\/p><h2><strong>[* What does iodine do? *]<\/strong><\/h2><p><\/p><p>Iodine is critical, in many bodily functions, particularly in the production of thyroid hormones. Insufficiency is a common cause of hypothyroidism (underactive, thyroid) (5) iodine is converted by the foot thyroid into thyroxine (T4) and triiodothyronine (T3), which are essential to control, metabolic processes, such as breathing, heart rate, and menstrual cycles.<\/p><p><\/p><p>They influence body, weight and temperature, cholesterol levels, memory, glands, function, and the central, and peripheral nervous system (5). Symptoms of iodine deficiency include weight gain, muscle pain, lethargy, heart disease, cognitive impairment, and various cancers (6).<\/p><p> <\/p><h2><strong>[* The size of the problem *]<\/strong><\/h2><p><\/p><p>In the UK, 66% of women and over 75% of 14-year-old school girls tested (7), 82% of pregnant women (8), and 52% of 25-year-old students (3), were found to have insufficient dietary iodine. 49% of babies were found to be mildly deficient (9).<\/p><p><\/p><p>Sufficient daily intake is especially important in  women of child bearing age, in pregnancy, and in young children, since iodine is crucial for foetal and child  braindevelopment (10).<\/p><p><\/p><p>The link with iodine insufficiency was confirmed in women of child-bearing age in large-scale Scottish and Norwegian studies as recently as 2017 (11, 12).<\/p><p><\/p><p>Even a mild form of iodine deficiency during pregnancy has an irreversible impact on the child’s educational  outcomes during the first 9 years of life. Autism in  children may be 4 times more likely if the mother has a weakened thyroid function during pregnancy (13).<\/p><p><\/p><p><em>[* Food based iodine is recommended. The slowly absorbed iodine from Seagreens® is a safe and effective way for pregnant mothers and children to achieve iodine sufficiency.  *]<\/em><\/p><p> <\/p><h2><strong>[* Researching the solution *]<\/strong><\/h2><h2><\/h2><p>In 2013, independent research was conducted using Seagreens® wild Wrack seaweed <em>Ascophyllum nodosum<\/em> at Glasgow University. It restored iodine sufficiency in deficient female subjects given a daily intake of 2x 500mg vegetable capsules, and normalised TSH (thyroid stimulating hormone) with no adverse effect on thyroid function.<\/p><p><\/p><p>In addition, the Seagreens® seaweed was found  to provide more prolonged and stable uptake than manufactured potassium iodide (see opposite), which for decades has been used to fortify industrial and domestic table salt. The research was published in 2014 in the British Journal of Nutrition (3). Nevertheless, governments continue to specify cheaper potassium iodide, most recently to fortify bread and other baked goods in Denmark (14). Formulated iodine supplements may also contain high levels of potassium iodide.<\/p><p><\/p><p>The researchers concluded that Seagreens® iodine is <em>“modestly bioavailable at 33%”<\/em>, and improved iodine intake by 60%. Prolonged daily use does not interfere with the drug thyroxin commonly prescribed for underactive thyroid (hypothyroid), and would not exceed the recommended maximum daily intake even if consumed by those with sufficient iodine (3).<\/p><p><\/p>",
            "content_1": "",
            "image_conetnt_block_content_1": "",
            "image_1": "shopify:\/\/shop_images\/Seagreens-Iodine-Graph.jpg",
            "content_2": "<p><em>Urinary iodine excretion over 24h after the ingestion of a dose of 712 µg of<\/em><br\/><em>iodine from potassium iodide<\/em> (◉) <em>or Seagreens® Ascophyllum nodosum<\/em> (◉).<\/p><p><\/p><p>Recent studies have shown Seagreens® seaweeds to be effective natural prebiotics, stimulating digestive fermentation by beneficial bacteria. Colonic fermentation may cause the prolonged release of the iodine, and reduce glycaemic response to carbohydrate load (15), with positive implications in obesity* and diabetes. Although<br\/>unrelated to iodine or thyroid function, high levels of antioxidants in the seaweed, as potent as in green tea (but caffeine free), survived into the lower intestine where they are effective free radical scavengers (16).<\/p><p><\/p><p>[* *<em>In an award-winning study at Sheffield Hallam University, overweight men who ate Seagreens® at breakfast, were less hungry during the rest of the day enabling them to lose weight, with no adverse effect on nutrient uptake (17). *]<\/em><\/p><p><\/p><h2>[* <strong>Iodine sufficiency <\/strong>*]<\/h2><h2><\/h2>",
            "image_content_block_image_2": "shopify:\/\/shop_images\/Seagreens-Iodine-Plus-60-front_94d508aa-cb84-4e30-90dd-d87197b73d7a.png",
            "image_conetnt_block_content_2": "<h3><strong>Iodine+ Capsules 60 for adults<\/strong><\/h3><p><\/p><p>One per day, two months per jar<br\/>Iodine typically 420μg per capsule<\/p>",
            "image_2": "shopify:\/\/shop_images\/Seagreens-Iodine-Graph2-768x1017.jpg",
            "content_3": "<p><\/p><p>For sufficiency In iodine, whenever there is a known deficiency, a single capsule each morning. These products are called ‘Iodine+ because they naturally contain vitamins such as B9 and B12, minerals such as magnesium, selenium and zinc, and other nutrients the body needs for the effective transport and metabolism of iodine.<\/p><p>Iodine Lite+ is best for children, giving them the required nutrients all the way through to adulthood. It may also suit adults who merely wish to ‘top up’ against iodine deficiency.<\/p><p><\/p><p><em>[* Seagreens® ‘feeds’ the thyroid, unlike pharmaceutical drugs which replace the production of natural T4. Thyroxine may be prescribed in combination with Seagreens® if the thryoid still needs support. *]<\/em><\/p><p><\/p><h3><em><strong>Iodine variance in commercially available seaweed. (English names)<\/strong><\/em><\/h3><p><\/p><p><em>[ Teas J, Pino S, Critchley A, Braverman LE. Variability of iodine content in common commercially available, edible seaweed. Thyroid. 2004;14(10):836-41. Seagreens® data from Current data and the growth of seaweed ingredients, issue, 4, 2020. ]<\/em><\/p><p><\/p>",
            "image_content_block_image_3": "shopify:\/\/shop_images\/SeagreensGroup-shot.jpg",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_DUPxN6": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<p>Iodine is mainly stored in the thyroid gland, and in a variety of tissues including mammary and salivary glands, eyes, gastric mucosa, and the cervix. Iodine receptors reject excessive iodine, freely excreted in urine. Naturally occurring halogens such as chlorine and bromine, ubiquitous as additional industrial pollutants, may reduce the bioavailability of total dietary iodine, because they compete for iodine receptors. A 2018 review in the international scientific journal Food Chemistry noted that “concerns over iodine toxicity from eating seaweed appear to be unfounded. However, seaweed must be sourced from near-pristine and clean environments, where there is no concern for biological and chemical contamination or other  environmental pollutants” (18). All the recent data supports this view. “Despite high levels of iodine present in some seaweeds, ingestion of large amounts will not necessarily imply a risk for excessive intake of iodine. In the most recent research, only 49-82% of seaweed iodine appeared to have bioavailability (to systemic circulation) after gastrointestinal digestion, and it was suggested that seaweed iodine may have low bioavailability ( &lt;30% )” (19). <\/p><p><\/p><p><em>[* Seagreens® seaweed is produced to Nutritious Food Seaweed standard, complies with international food safety and organic regulations, and research shows is at least 33% bioavailable (3). It is suitable for Kosher, Halal, Vegan, and raw, free from and other special diets.<\/em><\/p><p><\/p><h2>[* <strong>Which product?<\/strong><\/h2><p><\/p><p>Every Seagreens® product provides some level of iodine, and all the nutrient groups, vitamins and minerals, amino acids, proteins, essential fatty acids, enzymes, antioxidants, polyphenols and soluble fibre. So it depends how much iodine is appropriate, and what balance of the other nutrients is required. All products are easy to use on a daily basis.<\/p><p><\/p><p>Iodine, ranges from less than 150<strong>µ<\/strong>g\/g in Iodine Lite+ capsules, to approximately 870<strong>µ<\/strong>g\/g in the Culinary Ingredients, subject to natural variance. No Seagreens® products, other than pure home, seaweed – nothing is extracted, nothing added. Where encapsulated, it is in ‘Trufilled’ vegetable capsules – Filled to the stated volume, not an average, with no flowing or filling agents. Each product is profiled below, beginning with those primary purpose is <em>iodine supplementation.<\/em><\/p><p><\/p><h2><strong>[* Nutritional balance<\/strong><\/h2><p><\/p>",
            "content_1": "",
            "image_content_block_image_1": "shopify:\/\/shop_images\/Capsules.jpg",
            "image_conetnt_block_content_1": "<p><strong>Food Capsules 60 & 180<br\/><\/strong>Two capsules per day, 1 month or 3 months per jar Iodine typically 390μg per 2 capsules<br\/>2 Food Capsules = 1g Food Granules<\/p><p><\/p><p> <\/p><p><strong>Food Granules 90g<br\/><\/strong>A quarter teaspoon (lg) per day, 3 months per jar Iodine typically 390μg per gram<\/p>",
            "content_2": "<p>This unique blend of native wild wrack seaweeds (see jar label) has been widely used for over 20 years for comprehensive daily nutrition and at higher levels in · nutritional therapy. Both products provide all of Seagreens® health benefits, the subject of research since 2008 – see opposite. For young children use half the amount.<\/p><p><\/p><p><strong>Food Capsules<\/strong> are for a measured intake on a convenient daily basis. 2 capsules each morning or higher levels with nutrition advice. Safe for permanent use as a daily dietary foundation.<\/p><p><\/p><p><strong>Food Granules<\/strong> are the microfine soluble content without capsules – better for tonics, teas, smoothies, and as a food sprinkle – useful for children and the elderly. At least 1 gram or 1\/4 teaspoon daily. Use in hot water will greatly reduce iodine, but low or no heat is recommended.<\/p><p>[* Seagreens®<em> wild wrack species provides, nutrient dense, mineral rich, natural whole food ingredients, which, in the daily diet, can deliver iodine, sufficiency with no adverse effects on thyroid function, (3), reduce the glycemic response to carbohydrate load (16), assist in the digestion of fats (20), reduce hunger via lowered gastric, emptying with positive effect on nutrition (17) and potentially in diabetes, (21) indigestion or effective, pre-biotics (15), 16, 22), help protect your gut lining, (23), and are high antioxidants free-radical scavengers (16). They are a comprehensive source of nutrition which may help to ameliorate numerous risk factors associated with diabetes, obesity, endothelial dysfunction, hypertension, cardiovascular disease, (24) and human cognitive disorder including dementia, depression, and bipolar disease (25).*]  References, see page below.<\/em><\/p><p><\/p><h3><strong>[* References *]<\/strong><\/h3><p><\/p><p><em><strong>[*1 *]  <\/strong><\/em><em> [*Latham MC. Human nutrition in the developing world. Rome: Food and Agriculture Organization of the United Nations.1997. *]<\/em><\/p><p><\/p><p><em><strong>[*2 *]<\/strong><\/em><em>  [* Andersson M, Takkouche B, Egli I, Allen HE, de Benoist B. Current global iodine status and progress over the last decade towards the elimination of iodine deficiency. Bulletin of the World Health Organization. 2005;83:518-25.  *]<\/em><\/p><p><\/p><p><em><strong>[*3<\/strong><\/em><em>  [* Combet E, Ma ZF, Cousins F, Thompson B, Lean ME. Low-level seaweed supplementation improves iodine status in iodine-insufficient women. British Journal of Nutrition. 2014;112(5):753-61. <\/em><\/p><p><\/p><p><em><strong>[*4<\/strong><\/em><em> [*Henderson S. Soil solutions to iodine defieiency. Hunger and Undernutrition (blog). April 2016.<\/em><\/p><p><\/p><p><em><strong>[*5<\/strong><\/em><em> [*Booms S, Hill E, Kulhanek L, Vredeveld J, Gregg B. Iodine Deficiency and Hypothyroidism from Voluntary Diet Restrictions in the US: Case Reports. Pediatrics. 2016;137(6).<\/em><\/p><p><\/p><p><em><strong>[*6<\/strong><\/em><em> [*Fiore E, Latrofa F, Vitti P. Iodine, thyroid autoimmunity and cancer. European Thyroid Journal. 2015;4(1):26-35. <\/em><\/p><p><\/p><p><em><strong>[*7<\/strong><\/em><em> [*Vanderpump MP, Lazarus JH, Smyth PP, Laurberg P, Holder RL,<\/em><br\/><em>Boelaert K, et al. Iodine status of UK schoolgirls: a cross-sectional survey. The Lancet. 2011;377(9782):2007-12.<\/em><\/p><p><\/p><p><em><strong>[*8<\/strong><\/em><em> [*Bath SC, Rayman MP. A review of the iodine status of UK pregnant women and its implications for the offspring. Environmental Geochemistry and Health. 2015;37(4):619-29.<\/em><\/p><p><\/p><p><em><strong>[*9<\/strong><\/em><em> [*Rockell JE, Green TJ, Skeaff CM, Whiting SJ, Taylor RW, Williams SM,<\/em><br\/><em>et al. Season and ethnicity are determinants of serum 25-hydroxyvitamin D concentrations in New Zealand children aged 5-14 years. Journal of Nutrition. 2005;135(11):2602-8.<\/em><\/p><p><\/p><p><em><strong>[*10<\/strong><\/em><em> [*Bath SC, Steer CD, Golding J, Emmett P, Rayman MP. Effect of inadequate iodine status in UK pregnant women on cognitive functions in their children: results from the Avon Longitudinal Study of Parents and Children (ALSPAC). The Lancet. 2013;382(9889):331-7. <\/em><\/p><p><\/p><p><em><strong>[*11<\/strong><\/em><em> [*Abel MH, Caspersen IH, Meltzer HM, Haugen M, Brandlistuen RE, Aase H, et al. Suboptimal Maternal Iodine Intake is Associated with Impaired Child Neurodevelopment at 3 Years of Age in the Norwegian Mother and Child Cohort Study. Journal of Nutrition. 2017;147(7):1314-24. <\/em><\/p><p><\/p><p><em><strong>[*12<\/strong><\/em><em> [*Lampropoulou MEJ, Lean M, Combet E. Iodine status of women of childbearing age in Scotland. Proceedings of the Nutrition Society. 2012;71.<\/em><\/p><p><\/p><p><em><strong>[*13<\/strong><\/em><em> [*Roman GC, Ghassabian A, Bongers-Schokking JJ, Jaddoe VW, Hofman A, de Rijke YB, et al. Association of gestational maternal hypothyroxinemia and increased autism risk. Annals of Neurology. 2013;74(5):733-42.<\/em><\/p><p><\/p><p><em><strong>[*14<\/strong><\/em><em> [*Chu W. Danish Food Agency increases iodine in salt to combat rising deficiency: Nutralngredients.com; August 2019.<\/em><\/p><p><\/p><p><em><strong>[*15<\/strong><\/em><em> [*Lyon V. Seagreens® as a potential prebiotic and the role of probiotic bacteria in the production of nitric oxide in macrophages [MSc Thesis]: Teesside University, 2012.<\/em><\/p><p><\/p><p><em><strong>[*16<\/strong><\/em><em> [*Wheater H. Release of polyphenols from brown seaweed following in vitro enzymatic digestion. [MSc Thesis]: Newcastle University, 2012.<\/em><\/p><p><\/p><p><em><strong>[*17<\/strong><\/em><em> [*Hall AC, Fairclough AC, Mahadevan K, Paxman JR. Ascophyllum nodosum enriched bread reduces subsequent energy intake with no effect on post-prandial glucose and cholesterol in healthy, overweight males. Appetite. 2012;58(1):379-86.<\/em><\/p><p><\/p><p><em><strong>[*18<\/strong><\/em><em> [*Rolled MY, Skjermo J, Marfaing H, Jónsdóttir R,  Rebours C, Gaieté A, et al. Iodine content in bulk biomass of wild-harvested and cultivated edible seaweeds: Inherent variations determine species-specific daily allowable consumption. Food Chemistry. 2018;254:333-9. <\/em><\/p><p><\/p><p><em><strong>[*19<\/strong><\/em><em> [*Dominguez-Gonzalez MR, Chiocchetti GM, Herbello-Hermelo P, Velez D, Devesa V, Bermejo-Barrera P. Evaluation of Iodine Bioavailability in Seaweed Using in Vitro Methods. Journal of Agriculture and Food Chemistry. 2017;65(38):8435-42.<\/em><\/p><p><\/p><p><em><strong>[*20<\/strong><\/em><em> [*Chater PI, Wilcox M, Cherry P, Herford A, Mustar S, Wheater H, et al. Inhibitory activity of extracts of Hebridean brown seaweeds on lipase activity. Journal of Applied Phycology. 2016;28:1303-13.<\/em><\/p><p><\/p><p><em><strong>[*21<\/strong><\/em><em> [*Nwosu F, Morris J, Lund VA, Stewart D, Ross HA, McDougall GJ. Anti­-proliferative and potential anti-diabetic effects of phenolic-rich extracts from edible marine algae. Food Chemistry. 2011;126(3):1006-12.  <\/em><\/p><p><\/p><p><em><strong>[*22<\/strong><\/em><em> [*O’Sullivan L, Murphy B, McLoughlin P, Duggan P, Lawlor PG, Hughes H, et al. Prebiotics from marine macroalgae for human and animal health applications. Marine Drugs. 2010;8(7):2038-64.<\/em><\/p><p><\/p><p><em><strong>[*23<\/strong><\/em><em> [*Brownlee IA, Allen A, Pearson JP, Dettmar PW, Havler ME, Atherton MR, et al. Alginate as a source of dietary fiber. Critical Reviews in Food Science and Nutrition. 2005;45(6):497?510. <\/em><\/p><p><\/p><p><em><strong>[*24<\/strong><\/em><em> [*Cornish ML, Critchley AT, Mouritsen OG. A role for dietary macroalgae in the amelioration of certain risk factors associated with cardiovascular disease. Phycologia. 2015;54(6):649-66. <\/em><\/p><p><\/p><p><em><strong>[*25<\/strong><\/em><em> [*Cornish ML, Critchley AT, Mouritsen OG. Consumption of seaweeds and the human brain. Journal of Applied Phycology. 2017;29(5):237 7-2398. 26 Yamori Y, Nara Y, Tsubouchi T, Sogawa Y, Ikeda K, Horie R. Dietary prevention of stroke and its mechanisms in stroke-prone spontaneously hypertensive rats – preventive effect of dietary fibre and palmitoleic acid. Journal of Hypertension. Supplement. 1986;4(3):S449-52. <\/em><\/p><p><\/p><p><em><strong>[*27<\/strong><\/em><em> [*Ge S, Feng X, Shen L, Wei Z, Zhu Q, Sun J. Association between Habitual Dietary Salt Intake and Risk of Gastric Cancer: A Systematic Review of Observational Studies. Gastroenterology Research and Practice. 2012;2012:1D808120.<\/em><\/p><p><\/p><p><em><strong>[*28<\/strong><\/em><em> [*What the Scientists are Saying Health Scare of the Week. The Week, 2004.<\/em><\/p><p><\/p>",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_WT7a99",
        "about_brand_DUPxN6"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#b3b383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_4dCrNK"
  ]
}
