/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "form": {
      "type": "contact-form",
      "disabled": true,
      "settings": {
        "heading": "",
        "heading_size": "h1",
        "color_scheme": "background-1",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "about_us_section_6GGbJr": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_cHTaXf": {
          "type": "about_brand",
          "settings": {
            "brand_image": "shopify://shop_images/IMG_5836-280x280_jpeg.png",
            "brand_heading": "<h1>[* <strong>Rolf Gordon</strong> *]</h1>",
            "brand_sub_heading": "<p>[* Founder of Dulwitch Health *]</p><p>[* 1933 - 2022 *]</p><p></p>",
            "content_1": "<p><em>[* “Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon *]</em></p><p></p><p>This unique range of products have all been field tested on humans for at least 10 years and shown to have no side-effects. The first thing you must take into account is Geopathic Stress, discovered about 80 years ago and which millions of people worldwide, including thousands of doctors, now recognise is the only common factor in most cases of serious and long-term illness both physically, mentally and when babies are born with defects.</p><p></p><p>Not only will you feel far more healthy when free of Geopathic Stress, but if you are having any treatment this will work much better. Gradually many doctors and nurses now realise orthodox and complementary medicines must work in tandem to obtain the best results.</p><p></p><p><strong>As seen in</strong></p>",
            "image_conetnt_block_content_1": "",
            "image_1": "shopify://shop_images/Group_1000007386.png",
            "content_2": "<p>Our products are very successful in treating pets and farm animals. Over the last 35 years our products have been exported to more than 45 countries worldwide. You can also buy our products through your health<br/>practitioner/therapist.</p><p></p><p>We endeavor to dispatch 95% of orders within 24 hrs for next day delivery (UK); Europe: 2-5 days. The cost of postage is calculated and shown at checkout. For more detail see our FAQ  page.</p><p></p><p>Confidential information is not kept on our computers, neither are Credit/Debit Card details and our mailing lists will never be rented or sold.</p><p></p><p></p>",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_qkNMnB": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<h2>[*<strong> Our Founder’s Story</strong> *]</h2><h2></h2><p>[ By his son Kim now the Managing Director of Dulwich Health ]</p><p></p><p>If you’re not aware of our founder Rolf Gordon let me tell you his remarkable story.</p><p></p><p>It all begins with a loving father of 3 children, and the story centres on his oldest son Mads. Who back in 1984 was 25 and had just been diagnosed with testicular cancer (Teratoma type tumour).</p><p></p><p>Even though the cancer was well advanced, Chemotherapy treatment drastically reduced the cancer count in his blood over the next few months and his doctor was very optimistic.</p><p></p><p>He then went to live in a delightful old cottage in Leeds, but over the next few months his count went up again.</p><p></p><p>In mid 1984, a health practitioner, familiar with dowsing, visited the cottage for the first time and was shocked to discover a very strong underground vein of water – which causes Geopathic Stress and is very detrimental to human health – running directly under Mads’s bed. She persuaded him to move out of the cottage within hours. Unfortunately his cancer had by then spread to his liver, and even though he survived a major operation, he was too weak to survive the next vital chemotherapy session and died in early 1985.</p><p></p><p>It was only after his death that Rolf Gordon was convinced the harmful effects of Geopathic Stress, caused by the natural vibrations from inner earth, which have been distorted underground, must have had on Mads’ health, and he immediately decided to investigate. He found to his astonishment that considerable research  had been carried out in Germany over 90 years ago, which supported the theory that one is unlikely to develop cancer unless one has slept or stayed for long periods in Geopathic Stress places.</p><p></p><p>From this point on, he dedicated the rest of his life to helping other people to understand and avoid Geopathic Stress. He was always convinced Mads might not have died if he had known about Geopathic Stress at the time of his illness.</p><p></p><p>He explains all his findings in his incredibly popular book, ‘Are You Sleeping in a Safe Place?’  Geopathic Stress ever published. – Available to buy just click here.</p><p></p><p>Of course, with all of this knowledge and determination, and his experience from having checked and dowsed over 30,000 people, it seemed obvious to him to form Dulwich Health.  Over the years he added many products that he felt would benefit everyone. </p><p></p><p>So you could say, we have two ‘founders’ at Dulwich Health, by father and my brother.</p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_cHTaXf",
        "about_brand_qkNMnB"
      ],
      "settings": {
        "page_title": "<h1>[* About Us Page *]</h1>",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "form",
    "about_us_section_6GGbJr"
  ]
}
