/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_4U3rQr": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_JWLpQb": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h2>Welcome to the Dulwich Health’s privacy & cookie policy.<\/h2><h2><\/h2>",
            "content_1": "<h3><\/h3><p>At Dulwich Health™ we are committed to ensuring you receive the highest level of service that we can provide, this includes respecting and protecting your privacy. We want our customers to be able to use our services confident in the knowledge that we are serious about protecting personal information. Therefore we are updating our processes and policies to meet the EU’s new data privacy rules (the GDPR).<\/p><p><\/p><p>This privacy notice will inform you as to how we look after your personal data when you visit our website (regardless of where you visit it from) and tell you about your privacy rights and how the law protects you.<\/p><p><\/p><p>Please also use the Glossary to understand the meaning of some of the terms used in this privacy notice.<\/p><p><\/p><p><strong>[*1. Important information and who we are<\/strong><\/p><p><\/p><p><strong>[*Purpose of this privacy notice<\/strong><\/p><p><\/p><p>This privacy notice explains how Dulwich Health collect and process your personal data when you interact with us, including any data you may provide through this website, when you sign up to our newsletter, purchase a product or service or take part in a competition. It also explains how we’ll store and handle that data, and keep it safe.<\/p><p><\/p><p>This website is not intended for children and we do not knowingly collect data relating to children.<\/p><p><\/p><p>It is important that you read this privacy notice together with any other privacy notice or fair processing notice we may provide on specific occasions when we are collecting or processing personal data about you so that you are fully aware of how and why we are using your data. This privacy notice supplements the other notices and is not intended to override them.<\/p><p><\/p><p><strong>Controller<\/strong><\/p><p>Dulwich Health Limited (business registration number 04142698, VAT registration number: <strong>769 5530 85<\/strong>) is the trading name for Dulwich Health and is the data controller responsible for your personal data (referred to as Dulwich Health, “we”, “us” or “our” in this privacy notice).<\/p><p><\/p><p>We have appointed a data privacy manager who is responsible for overseeing questions in relation to this privacy notice. If you have any questions about this privacy notice, including any requests to exercise your legal rights, please contact us using the details set out below.<\/p><p><\/p><p><strong>[*Contact details<\/strong><\/p><p>You can:<\/p><ul><li>email us: <a href=\"mailto:dataprotection@dulwichhealth.co.uk\">dataprotection@dulwichhealth.co.uk<\/a><\/li><li>write to us: <em>Data Privacy Manager, Dulwich Health, 2 Grecian Crescent, London SE19 3HH;<\/em> or<\/li><li>call us: <a href=\"tel:020 8670 5883%E2%80%AC\"><strong>020 8670 5883‬<\/strong><\/a>.<\/li><\/ul><p><\/p><p>You have the right to make a complaint at any time to the Information Commissioner’s Office (ICO), the UK supervisory authority for data protection issues (<a href=\"https:\/\/www.ico.org.uk\/\">www.ico.org.uk<\/a>). We would, however, appreciate the chance to deal with your concerns before you approach the ICO so please contact us in the first instance.<\/p><p><\/p><p><strong>[*Changes to the privacy notice and your duty to inform us of changes<\/strong><\/p><p>This version was last updated in May 2018 and historic versions can be obtained by contacting us. It’s likely that we’ll need to update this Privacy Notice from time to time. We’ll notify you of any significant changes, but you’re welcome to come back and check it whenever you wish.<\/p><p><\/p><p>It is important that the personal data we hold about you is accurate and current. Please keep us informed if your personal data changes during your relationship with us.<\/p><p><\/p><p><strong>[*Third-party links<\/strong><\/p><p>This website may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements. When you leave our website, we encourage you to read the privacy notice of every website you visit.<\/p><p><\/p><p><strong>[*2. The data we collect about you<\/strong><\/p><p>Personal data, or personal information, means any information about an individual from which that person can be identified. It does not include data where the identity has been removed (anonymous data).<\/p><p><\/p><p>We may collect, use, store and transfer different kinds of personal data about you which we have grouped together as follows:<\/p><ul><li><strong>Identity Data<\/strong> includes first name, maiden name, last name, username or similar identifier, title, date of birth and gender. <\/li><li><strong>Contact Data<\/strong> includes billing address, delivery address, email address and telephone numbers.<\/li><li><strong>Financial Data<\/strong> includes bank account and payment card details.<\/li><li><strong>Transaction Data<\/strong> includes details about payments to and from you and other details of products and services you have purchased from us.<\/li><li><strong>Technical Data<\/strong> includes internet protocol (IP) address, your login data, browser type and version, time zone setting and location, browser plug-in types and versions, operating system and platform and other technology on the devices you use to access this website. <\/li><li><strong>Profile Data<\/strong> includes your username and password, purchases or orders made by you, your interests, preferences, feedback and survey responses, notes from our conversations with you, details of any complaints or comments you make, items viewed or added to your basket, web pages you visit and how and when you contact us. <\/li><li><strong>Usage Data<\/strong> includes information about how you use our website, products and services. <\/li><li><strong>Marketing and Communications Data<\/strong> includes your preferences in receiving marketing from us and our third parties and your communication preferences.<\/li><\/ul><p><\/p><p>We also collect, use and share <strong>Aggregated Data<\/strong> such as statistical or demographic data for any purpose. Aggregated Data may be derived from your personal data but is not considered personal data in law as this data does not directly or indirectly reveal your identity. For example, we may aggregate your Usage Data to calculate the percentage of users accessing a specific website feature. However, if we combine or connect Aggregated Data with your personal data so that it can directly or indirectly identify you, we treat the combined data as personal data which will be used in accordance with this privacy notice.<\/p><p><\/p><p>We do not collect any <strong>Special Categories of Personal Data<\/strong> about you (this includes details about your race or ethnicity, religious or philosophical beliefs, sex life, sexual orientation, political opinions, trade union membership, information about your health and genetic and biometric data). Nor do we collect any information about criminal convictions and offences.<\/p><p><\/p><p><strong>[*If you fail to provide personal data<\/strong><\/p><p>Where we need to collect personal data by law, or under the terms of a contract we have with you and you fail to provide that data when requested, we may not be able to perform the contract we have or are trying to enter into with you (for example, to provide you with goods). In this case, we may have to cancel an order you have placed with us but we will notify you if this is the case at the time. <\/p><p><\/p><p><strong>[*3. When and how we collect your personal data<\/strong><\/p><p>We use different methods to collect data from and about you including through:<\/p><ul><li><strong>Direct interactions<\/strong>. You may give us your Identity, Contact, Financial, Marketing and Communications Data by filling in forms or by corresponding with us by post, phone, email or otherwise. This includes personal data you provide when you:<\/li><li><strong>Automated technologies or interactions<\/strong>. As you interact with our website, we may automatically collect Technical Data about your equipment, browsing actions and patterns. We collect this personal data by using cookies, server logs and other similar technologies. We may also receive <strong>Technical Data<\/strong> about you if you visit other websites employing our cookies. <a href=\"https:\/\/www.dulwichhealth.co.uk\/our-privacy-policy\/\">Please see our cookie policy for further details<\/a>.<\/li><li><strong>Third parties or publicly available sources<\/strong>. We may receive personal data about you from various third parties and public sources as set out below:<\/li><\/ul><p><\/p><p><strong>[*4. How we use your personal data<\/strong><\/p><p>We will only use your personal data when the law allows us to. Most commonly, we will use your personal data in the following circumstances:<\/p><ul><li>Where we need to perform a contract we have entered into with you.<\/li><li>Where it is necessary for our legitimate interests (or those of a third party) and your interests and fundamental rights do not override those interests.<\/li><li>Where we need to comply with a legal or regulatory obligation.<\/li><\/ul><p>See below to find out more about the types of lawful basis that we will rely on to process your personal data.<\/p><p><\/p><p><strong>[*Purposes for which we will use your personal data<\/strong><\/p><p>We have set out below, in a table format, a description of all the ways we plan to use your personal data, and which of the legal bases we rely on to do so. We have also identified what our legitimate interests are where appropriate.<\/p><p><\/p><p>Note that we may process your personal data for more than one lawful ground depending on the specific purpose for which we are using your data. These include contracts, legitimate interests, consent and legal obligations. Please <a href=\"https:\/\/www.dulwichhealth.co.uk\/elements\/pages\/contact\/\"><strong>contact us<\/strong><\/a> if you need details about the specific legal ground we are relying on to process your personal data where more than one ground has been set out in the table below.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_BHdiDL": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p><strong>[*Third-party marketing<\/strong><\/p><p>We will get your express opt-in consent before we share your personal data with any company outside Dulwich Health for marketing purposes.<\/p><p><\/p><p><strong>Opting out<\/strong><\/p><p>You can ask us to stop sending you marketing messages at any time by:<\/p><ul><li>following the MailChimp opt-out links on any marketing message sent to you;<\/li><li>sending an email with your full name and address and your preference request to <a href=\"mailto:customercare@dulwichhealth.co.uk\">customercare@dulwichhealth.co.uk<\/a>;<\/li><li>writing to us at Dulwich Health, <strong>2 Grecian Crescent, London SE19 3HH<\/strong>; or<\/li><li>calling us on our phone number <a href=\"tel:020 8670 5883%E2%80%AC\"><strong>020 8670 5883‬<\/strong><\/a>.<\/li><\/ul><p><\/p><p>Where you opt out of receiving these marketing messages, this will not apply to personal data provided to us as a result of a product purchase.<\/p><p><\/p><p><strong>[*Cookies<\/strong><\/p><p>You can set your browser to refuse all or some browser cookies, or to alert you when websites set or access cookies. If you disable or refuse cookies, please note that some parts of this website may become inaccessible or not function properly. For more information about the cookies we use, please see our<strong> <\/strong><a href=\"https:\/\/www.dulwichhealth.co.uk\/our-privacy-policy\/\"><strong>cookie policy<\/strong><\/a><strong>.<\/strong><\/p><p><\/p><p><strong>[*Change of purpose<\/strong><\/p><p>We will only use your personal data for the purposes for which we collected it, unless we reasonably consider that we need to use it for another reason and that reason is compatible with the original purpose. If you wish to get an explanation as to how the processing for the new purpose is compatible with the original purpose, please <a href=\"https:\/\/www.dulwichhealth.co.uk\/elements\/pages\/contact\/\"><strong>contact us<\/strong><\/a>.<\/p><p><\/p><p>If we need to use your personal data for an unrelated purpose, we will notify you and we will explain the legal basis which allows us to do so.<\/p><p><\/p><p>Please note that we may process your personal data without your knowledge or consent, in compliance with the above rules, where this is required or permitted by law.<\/p><p><\/p><p><strong>[*5. Disclosures of your personal data<\/strong><\/p><p>We may have to share your personal data with the parties set out below for the purposes set out in the table in paragraph 4 above.<\/p><ul><li>Internal Third Parties as set out in the Glossary below.<\/li><li>External Third Parties as set out in the Glossary below.<\/li><li>Third parties to whom we may choose to sell, transfer, or merge parts of our business or our assets. Alternatively, we may seek to acquire other businesses or merge with them. If a change happens to our business, then the new owners may use your personal data in the same way as set out in this privacy notice.<\/li><\/ul><p><\/p><p>We require all third parties to respect the security of your personal data and to treat it in accordance with the law. We do not allow our third-party service providers to use your personal data for their own purposes and only permit them to process your personal data for specified purposes and in accordance with our instructions.<\/p><p><\/p><p><strong>[*6. International transfers<\/strong><\/p><p>We do not transfer your personal data outside the European Economic Area (<strong>EEA<\/strong>).<\/p><p><\/p><p>Any transfer of your personal data will follow applicable laws and we will treat the information under the guiding principles of this Privacy Notice.<\/p><p><\/p><p><strong>[*7. Data security<\/strong><\/p><p>We know how much data security matters to all our customers. With this in mind we will treat your data with the utmost care and take all appropriate steps to protect it.<\/p><p><\/p><p>We have put in place appropriate security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorised way, altered or disclosed. For example, we secure access to all transactional areas of our websites using ‘https’ technology and secure sensitive data (such as payment card information) by SSL encryption. A padlock at the bottom of your browser indicates that encryption is in operation.<\/p><p><\/p><p>In addition, we limit access to your personal data to those employees, agents, contractors and other third parties who have a business need to know. They will only process your personal data on our instructions and they are subject to a duty of confidentiality.<\/p><p><\/p><p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any applicable regulator of a breach where we are legally required to do so.<\/p><p><\/p><p><strong>[*8. Data retention<\/strong><\/p><p><\/p><p><strong>[*How long will you use my personal data for?<\/strong><\/p><p>We will only retain your personal data for as long as necessary to fulfil the purposes we collected it for, including for the purposes of satisfying any legal, accounting, or reporting requirements.<\/p><p><\/p><p>To determine the appropriate retention period for personal data, we consider the amount, nature, and sensitivity of the personal data, the potential risk of harm from unauthorised use or disclosure of your personal data, the purposes for which we process your personal data and whether we can achieve those purposes through other means, and the applicable legal requirements.<\/p><p><\/p><p>In some circumstances you can ask us to delete your data: see below for further information.<\/p><p><\/p><p>In some circumstances we may anonymise your personal data (so that it can no longer be associated with you) for research or statistical purposes in which case we may use this information indefinitely without further notice to you.<\/p><p><\/p><p><strong>[*9. Your legal rights<\/strong><\/p><p>Under certain circumstances, you have rights under data protection laws in relation to your personal data as set out below:<\/p><ul><li>Access to the personal data we hold about you, free of charge in most cases.<\/li><li>Correction of your personal data when incorrect, out of date or incomplete – please update your online account, or contact our Customer Services team on our phone number <a href=\"tel:020 8670 5883%E2%80%AC\"><strong>020 8670 5883‬<\/strong><\/a>.<\/li><li>By email at <a href=\"mailto:dataprotection@dulwichhealth.co.uk\">dataprotection@dulwichhealth.co.uk<\/a> or in writing to Data Privacy Manager, Dulwich Health, 2 Grecian Crescent, London SE19 3HH<\/li><li>Erasure of your personal data for example, when you withdraw consent, or object and we have no legitimate overriding interest, or once the purpose for which we hold the data has come to an end.<\/li><li>That we stop using your personal data for direct marketing (either through specific channels, or all channels).<\/li><li>That we stop any consent-based processing of your personal data after you withdraw that consent. Whenever you have given us your consent to use your personal data, you have the right to change your mind at any time and withdraw that consent.<\/li><li>That we restrict the way we process your personal data in the following scenarios: (a) if you want us to establish the data’s accuracy; (b) where our use of the data is unlawful but you do not want us to erase it; (c) where you need us to hold the data even if we no longer require it as you need it to establish, exercise or defend legal claims; or (d) you have objected to our use of your data but we need to verify whether we have overriding legitimate grounds to use it.<\/li><li>That we transfer your personal data to a third party by providing to you, or a third party you have chosen, your personal data in a structured, commonly used, machine-readable format. Note that this right only applies to automated information which you initially provided consent for us to use or where we used the information to perform a contract with you.<\/li><li>Review of any decision made based solely on automatic processing of your data (i.e. where no human has yet reviewed the outcome and criteria for the decision).<\/li><\/ul><p>If you wish to exercise any of the rights set out above, please <a href=\"https:\/\/www.dulwichhealth.co.uk\/elements\/pages\/contact\/\">contact us<\/a>.<\/p><p><\/p><p><strong>[*No fee usually required<\/strong><\/p><p>You will not have to pay a fee to access your personal data (or to exercise any of the other rights). However, we may charge a reasonable fee if your request is clearly unfounded, repetitive or excessive. Alternatively, we may refuse to comply with your request in these circumstances.<\/p><p><\/p><p><strong>[*What we may need from you<\/strong><\/p><p>We may need to request specific information from you to help us confirm your identity and ensure your right to access your personal data (or to exercise any of your other rights), such as:<\/p><ul><li>Full name of the account holder<\/li><li>Postal address<\/li><li>Telephone number<\/li><li>Customer number (if available)<\/li><li>Recent order number (if available)<\/li><li>Email address(s) registered with us (if available).<\/li><\/ul><p><\/p><p>This is a security measure to ensure that personal data is not disclosed to any person who has no right to receive it. We may also contact you to ask you for further information in relation to your request to speed up our response.<\/p><p><\/p><p><strong>[*Time limit to respond<\/strong><\/p><p>We try to respond to all legitimate requests within one month. Occasionally it may take us longer than a month if your request is particularly complex or you have made a number of requests. In this case, we will notify you and keep you updated.<\/p><p><\/p><p><strong>[*10. Glossary<\/strong><\/p><p><\/p><p><strong>[*LAWFUL BASIS<\/strong><\/p><p><strong>Legitimate Interest<\/strong> means the interest of our business in conducting and managing our business to enable us to give you the best service\/product and the best and most secure experience. We make sure we consider and balance any potential impact on you (both positive and negative) and your rights before we process your personal data for our legitimate interests. We do not use your personal data for activities where our interests are overridden by the impact on you (unless we have your consent or are otherwise required or permitted to by law). You can obtain further information about how we assess our legitimate interests against any potential impact on you in respect of specific activities by <a href=\"https:\/\/www.dulwichhealth.co.uk\/elements\/pages\/contact\/\"><strong>contacting us<\/strong><\/a>.<\/p><p><\/p><p><strong>Performance of Contract<\/strong> means processing your data where it is necessary for the performance of a contract to which you are a party or to take steps at your request before entering into such a contract.<br\/><\/p><p><strong>Comply with a legal or regulatory obligation<\/strong> means processing your personal data where it is necessary for compliance with a legal or regulatory obligation that we are subject to.<\/p><p><\/p><p><strong>[*THIRD PARTIES<\/strong><\/p><ul><li>Service providers acting as processors based in the UK who support our website and other business systems.<\/li><li>Operational companies based in the UK such as delivery couriers.<\/li><li>Professional advisers acting as processors or joint controllers including lawyers, bankers, auditors and insurers based in the UK who provide consultancy, banking, legal, insurance and accounting services.<\/li><li>Payment processors based in the UK.<\/li><li>HM Revenue & Customs, regulators and other authorities acting as processors or joint controllers based in the United Kingdom who require reporting of processing activities in certain circumstances.<\/li><li>Direct marketing companies like MailChimp who help us manage our electronic communications with you.<\/li><li>External online companies such as Google or Bing to show you products that might interest you while you’re browsing the internet. This is based on either your marketing consent or your acceptance of cookies on our websites. See our cookie policy below for details.<\/li><\/ul><p> <\/p><p><\/p><h2><strong>[*Our Cookies Policy<\/strong><\/h2><p><strong>[*About this cookie policy<\/strong><\/p><p>This cookie policy details what cookies are and how we use them on our website. It details what information is stored in cookies and used during your visit. By using our website, you agree to our use of cookies on this website according to this policy.<\/p><p><\/p><p><strong>[*What are cookies?<\/strong><\/p><p>Cookies are small text files that are stored on your device by your web browser. These files contain small amounts of data that help to customise and improve your experience whilst using our website.<\/p><p><\/p><p>For further information about cookies please refer to <a href=\"http:\/\/www.allaboutcookies.org\/\">www.allaboutcookies.org<\/a>.<\/p><p><\/p><p><strong>[*How are cookies used?<\/strong><\/p><p>We use cookies in order to distinguish you from other users of the website. This helps whilst you are navigating our website and to remember certain actions you have performed, such as logging in, adding an item to your shopping basket and your progress during checkout.<\/p><p><\/p><p><strong>[*What types of cookies do you use?<\/strong><\/p><p>Cookies can be temporary or persistent. Temporary (or “session”) cookies, only exist whilst you are still browsing the website. Once you finish browsing, the cookies are destroyed. Persistent cookies remain until they reach their expiry date.<\/p><p><\/p><p>Dulwich Health use the following types of cookies:<\/p><p><\/p><p><strong>Functionality cookies:<\/strong> These cookies are used to uniquely identify you when you visit our website and enable you to place orders, view your order history and check your Subscribe and Save schedule.<\/p><p><\/p><p><strong>Analytical cookies:<\/strong> These cookies allow us to count the number of visitors both new and existing to our website. They also help us provide a better experience for our users by improving website navigation, performance and page load times.<\/p><p><\/p><p><strong>Targeting cookies:<\/strong> These cookies record the products you have looked at on our website and remain persistent whilst the items remain in your basket. We use these cookies with our advertising partners to display better ads relevant to you and your interests. These cookies allow us to share information with other websites.<\/p><p><\/p><p><strong>[*What information do we collect and store within cookies?<\/strong><\/p><p>For any visitor to our website, we automatically record the following information:<\/p><ul><li>IP address,<\/li><li>accessing device details such as web browser and platform<\/li><li>how you found our website (eg. referral or search engine),<\/li><li>any search terms used or advertisements clicked to locate our website.<\/li><li>We also record pages navigated, browsing time between pages and any errors encountered whilst browsing our website.<\/li><\/ul><p><\/p><p><strong>[*Can I block cookies on your website?<\/strong><\/p><p>Most web browsers allow the user to specify if cookies can be used on a per-website basis. To find out how to enable\/disable cookies see <a href=\"http:\/\/www.allaboutcookies.org\/\">www.allaboutcookies.org<\/a>.<\/p><p><\/p><p>Please note that by disabling cookies on our website, you may find you are unable to access specific parts of the website or place an order with us.<\/p><p><\/p><p><strong>[*Changes to this policy<\/strong><\/p><p>This cookie policy may be updated from time to time and without notice. By continuing to use our website, you agree to accept the current version of our cookie policy.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_JWLpQb",
        "about_brand_BHdiDL"
      ],
      "settings": {
        "page_title": "<h1><strong>Our Privacy & Cookie Policy<\/strong><\/h1>",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_4U3rQr"
  ]
}