/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_bc87dH": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_nCiPkn": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<h2>[*The Facts About Salt</h2><h4><strong>Salt – The Facts (also Calcium, Iodine & Magnesium)<br/>Salt is essential for life. In the following extracts from ‘The Newsletter of Advanced Natural Therapies’, by the Editor Sam Biser (Vol 2. No 6.) you will read that life cannot exist without salt and many medical problems can be aided or prevented with the use of a sea salt. He entitles his article </strong><em><strong>‘Don’t be conned by the Crusade against salt’.</strong></em></h4><h4></h4><h4></h4><p>Once again I must blow the cover on a medical and health food crusade that is being jammed down your throat I’m referring to the forty year old health lie that avoiding salt will help you live longer. The health food establishment has swallowed this one whole – like Jonah in the body of the whale. They solemnly tell you that avoiding salt will help lead you into the land of everlasting health.</p><p></p><p></p><p><em><strong>[*For most of you, it definitely will not. What they DON’T tell you is that!</strong></em></p><ul><li><strong>A low salt diet for the treatment of high blood pressure is a colossal national disgrace based on dogma, not evidence.<br/><br/></strong></li><li><strong>A lack of salt can cause accelerated aging, cellular degeneration, and biochemical starvation.<br/><br/></strong></li><li><strong>A salt restrictive diet can actually raise your blood pressure.<br/><br/></strong></li><li><strong>A lack of salt can literally cripple your health and cause liver failure, kidney problems, and massive adrenal exhaustion.<br/><br/></strong></li><li><strong>On a salt free diet the valves of your heart can tire, lacerate and cause a fatal heart attack.<br/><br/></strong></li><li><strong>The healing powers of good salt equal those of Vitamin C, Vitamin E and many other nutrients in the health food store.<br/><br/></strong></li></ul><p>The prevailing viewpoint of modern medicine is that salt is a general poison like alcohol and tobacco. Salt has been vilified as the great devil at the dinner table.  The health media are always looking for simple, easy answers that don’t require much thinking, therefore, they routinely present the same, reckless, across the board advice to avoid salt – whether you desperately need it or not. The fact that our population is a vastly heterogeneous group, with grossly divergent biochemistries, makes no difference to them. The chant is always the same: “salt is bad!” It’s gone far enough. The dogma must end.<br/><br/></p><p><strong>[*Biser:</strong><em><strong> Why is the scientific literature so against salt?*]</strong></em><br/>De Langre:<em> Science has arrived at some dangerous conclusions based on the wrong salt. 99% of the world’s research on salt is done on commercial table salt. This is the only salt they know of. They think all the salt is the same, but they are wrong.</em></p>",
            "image_conetnt_block_content_1": "<p></p><p><strong>[*Biser: </strong><em><strong>You wrote in your book that a healthy and active lifestyle demands and adequate intake of salt. Is that true?</strong></em><br/>De Langre: <em>If your tears weren’t salty, if your blood wasn’t salty, if your sweat wasn’t salty, you wouldn’t be functioning very well. The current medical belief that our body can function on no salt at all, or on a restricted salt intake, causes more problems than it tries to solve. You can’t function without salt. You can’t digest food without salt. Your heart can’t function. Your adrenal glands can’t function. Your liver can’t function. Your kidneys can’t function. People forget, everyone was born in a salty solution – our mother’s amniotic fluid. This is a prime example of why we need all of the oceans minerals as part of our make-up.</em></p><p></p><p><strong>[*Biser: </strong><em><strong>Will restricting the salt intake help high blood pressure?</strong></em><br/>De Langre: <em>In the majority of cases, no. In most cases the high blood pressure is not measurably lowered by restricting salt intake. Even a drastically reduced sodium diet – down to less than ½ gm/day often fails to show any improvements in cardio vascular problems.</em></p><p></p><p><strong>[*Biser: </strong><em><strong>How does a salt free diet affect the heart?</strong></em><br/>De Langre: <em>A salt free diet can damage the valves of the heart. The contractibility of the heart muscles is negatively affected by the deficiency of salt. The heart can no longer contract normally. Remember, the heart is fed by a saline solution from the blood and lymph.</em></p><p></p><p></p><h2><strong>[*Salt – Iodine, Calcium, & Magnesium</strong></h2><p><strong>It is vital that the body has enough salt, iodine and calcium.<br/></strong></p><p><strong>[*Salt</strong><br/>Over many years we have been told salt is bad for us, resulting in many people are very short of salt. The salt we are warned about, giving us high blood pressure etc., is obtained from salt mines. As a result of washing with hydrochloride acid and recrystalization this purified salt is almost 100% sodium chloride. But sea salt, obtained by evaporating sea water, contains calcium, potassium and most notable large amount of magnesium in addition to sodium. 10 grams, of sea salt a day contains about 1500mg of Magnesium. Magnesium has proved to be very good to prevent heart problems. In 1972 Japan changed over from sea salt to mined salt containing pure sodium chloride. Interestingly the death rate from heart disease has almost doubled in Japan between 1975 and 1985. If you are low (check with the muscle test) take half to one teaspoon of granulated sea salt (drink water afterwards) per day for a few days. If you are sensitive to salt take a few grains with water many times a day gradually increasing the quantity of salt until your body can take ¼ to ½ a teaspoon at a time.<br/>You can also put extra sea salt on cucumber and tomato slices, or take one to four salt tables obtained from your Pharmacist.<br/>It is estimated 30% of people are low on salt. Recently I have had several report from people with long standing headaches who have found their headaches have gone after taking extra sea salt. One lady, with continuous pain down one leg, had tried numerous medical drugs and therapist treatments. with no results. Her pain disappeared within days of taking extra sea salt.<br/>Most people low in salt will have brought it to the correct level within two weeks. Keep on checking incase your salt level gets too low again.</p><p></p><p><strong>[*Calcium</strong><br/>Many people are short of calcium and drinking lots of milk may not help. Cows get all their calcium from vegetation; likewise you will get it from vegetables. The tissues (the body’s store-house of free calcium) need to be saturated by taking large quantities over a short period, so the body always has something to draw on for its bones, cells, etc. Any adult who is short of calcium – check with the Muscle Test, should take 3000 mg with vitamin D for three days. No extra calcium may be needed for a long time. ‘Calcia’ by English Grains is a good example of calcium to take, as it also contains Vitamin D & C, various B’s and Iron. Often when one gets cramp during the night in bed it is lack of calcium. Take calcium tablets before you go to bed. Also ensure you get enough Magnesium so you can absorb the calcium.</p><p></p><p><strong>[*Iodine</strong><br/>When one thousand USA doctors were checking it was found that all doctors, who were below par, were short of iodine. Use Strong iodine as follows –<br/>Put 2 to 3 drops on cotton wool and dab on soft part of the body i.e. under feet or inside hands or thighs before going to bed. If disappeared the next morning you are short of iodine, so carry on.<br/>Try 1 to 2 drops per day in a drink e.g. milk. This may not suit some people.<br/>Put 10 drops together with two cups of sea salt in your bath water. Do not dry body afterwards but put dressing gown on to give the salt and iodine a chance to be absorbed by your body.<br/>Put iodine and salt into foot bath. The water will soon become clear showing the iodine has been absorbed into your body. If you have difficulty in obtaining iodine you can get sea salt with iodine in it. Also your homeopath can incorporate iodine in the homeopathic remedy. Very often if you dream a lot you are short of iodine. (Put iodine on palms of hands before bedtime). There is also iodine in good quality seaweed products like Seagreens’.</p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_bWrrrU": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "<h1>Rolf Gordon</h1>",
            "brand_sub_heading": "<p>Founder of Dulwitch Health</p>",
            "content_1": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>",
            "image_conetnt_block_content_1": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>",
            "content_2": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>",
            "image_conetnt_block_content_2": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>",
            "content_3": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>",
            "image_conetnt_block_content_3": "<p>“Welcome to what I believe are the most powerful range of natural health products, helping you to deal with and prevent most health problems. All the products work on their own or in conjunction with both complementary and orthodox treatments.”  Rolf Gordon</p>"
          }
        }
      },
      "block_order": [
        "about_brand_nCiPkn",
        "about_brand_bWrrrU"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_bc87dH"
  ]
}
