{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_4U3rQr": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_JWLpQb": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p>We have a 30-day return policy, which means you have 30 days after receiving your item to request a return.<\/p><p><br\/>To be eligible for a return, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase.<\/p><p><br\/>To start a return, you can contact us at info@dulwichhealth.co.uk. Please note that returns will need to be sent to the following address: 2 Grecian Crescent, London SE19 3HH<\/p><p><br\/>If your return is accepted, we’ll send you a return shipping label, as well as instructions on how and where to send your package. Items sent back to us without first requesting a return will not be accepted.<\/p><p><br\/>You can always contact us for any return query at info@dulwichhealth.co.uk.<\/p><p><br\/>[*Damages and issues<\/p><p><br\/>Please inspect your order upon reception and contact us immediately if the item is defective, damaged or if you receive the wrong item, so that we can evaluate the issue and make it right.<\/p><p><br\/>[*Exceptions \/ non-returnable items<\/p><p><br\/>Certain types of items cannot be returned, like products where the seal or packaging has been broken, unless the product is defective. Please get in touch if you have questions or concerns about your specific item. Unfortunately, we cannot accept returns on sale items or gift cards.<\/p><p><br\/>[*Exchanges<\/p><p><br\/>The fastest way to ensure you get what you want is to return the item you have, and once the return is accepted, make a separate purchase for the new item.<\/p><p><br\/>[*European Union 14 day cooling off period<\/p><p><br\/>Notwithstanding the above, if the merchandise is being shipped into the European Union, you have the right to cancel or return your order within 14 days, for any reason and without a justification. As above, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase.<\/p><p><br\/>[*Refunds<\/p><p><br\/>We will notify you once we’ve received and inspected your return, and let you know if the refund was approved or not. If approved, you’ll be automatically refunded on your original payment method within 10 business days. Please remember it can take some time for your bank or credit card company to process and post the refund too.<\/p><p><br\/>If more than 15 business days have passed since we’ve approved your return, please contact us at info@dulwichhealth.co.uk.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_JWLpQb"
      ],
      "settings": {
        "page_title": "<h1><strong>Return Policy<\/strong><\/h1>",
        "color_1": "#306776",
        "color_2": "#b3b383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_4U3rQr"
  ]
}
