/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "form": {
      "type": "contact-form",
      "disabled": true,
      "settings": {
        "heading": "",
        "heading_size": "h1",
        "color_scheme": "background-1",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "about_us_section_6GGbJr": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_cHTaXf": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h1>[* <strong>Asthma</strong>*]</h1><h2><strong>[* So what is the cause of the increase in asthma? *]</strong></h2>",
            "content_1": "<p>Geopathic stress which has become much stronger over the last few years. Dust Mites they have increased due to warmer bedrooms creating humid atmosphere in bed linen and mattresses together with more soft uncovered fabrics, clothes, cushions, curtains and enormous increase in children’s soft toys. Removing carpets, soft fabrics and soft toys have shown to make an enormous difference. Allow just one soft toy per child which must be put in a deep-freezer for 10 hours to kill off the dust mites. Use vacuum cleaners with special filters.</p><p></p>",
            "image_conetnt_block_content_1": "<h2><strong>[* Hyperventilation or over breathing *]</strong></h2>",
            "content_2": "<p>It was discovered the more you breathe the less oxygen actually gets to the cells of your body. The air you breathe contains a much smaller proportion of carbon dioxide than your own body. Carbon dioxide is essential for your body’s uptake of oxygen. Breathe too much (asthma sufferers breathe up to four times the norm) results in a deficit of carbon dioxide, which reduces the level of oxygen in your blood and tissues – affecting the functions of every system in your body. Retain your breath and you could improve your asthma symptoms. It is as simple as that! Breathe out for 6 sec. Breathe in. Hold your breath for 6 secs. Breathe out for 6 secs and so on.</p><p></p><p>On BBC’s QED programme on 19 August 1998 the Buteyko method of teaching people to breathe correctly claimed asthma sufferers could reduce their dependence on medication by 90%. This was the result of teaching the Buteyko methods to 7000 Australian asthma sufferers. Dr Gerald Spence in the UK reported on QED that after he had taught his 34 asthma patients to breathe properly, his NHS bill on asthma medication, went down from £50,000 to £5000.</p><p></p>",
            "image_conetnt_block_content_2": "",
            "content_3": "<h2><strong>[* Shortage of Magnesium *]</strong></h2>",
            "image_conetnt_block_content_3": "<p>When your body has magnesium deficiency your cells release histamine, which causes constrictions of the bronchioles leading in many cases to asthma. People have reported asthma disappears after having taken extra magnesium daily. There is a strong indication that the increase incidence of asthma in children is due to the lowering the content of magnesium in food caused by the increased refining, processing, additive introduction and radiation of food and drinks.</p>"
          }
        },
        "about_brand_qkNMnB": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h2>[*<strong> Cats </strong>*]</h2>",
            "content_1": "<p>Most asthma sufferers are very allergic to cats. Sorry, but no cats if you have asthma.</p>",
            "image_conetnt_block_content_1": "<h2></h2><h2>[*<strong> Medication</strong>*]</h2><p>You take your child to the doctor with ‘wheezy bronchitis’ flue or a cold. Your doctor may well put your child on asthma medication – just in case! Before long your child may depend on inhalers.</p>",
            "content_2": "<h2></h2><h2>[*<strong> Parasites</strong>*]</h2><p>Make sure you have no micro-parasites.</p><p></p><p><strong>So to reduce or cure you or your child’s asthma do the following:</strong></p><p></p><ul><li><strong>No Geopathic Stress</strong></li><li><strong>No dust mites. Reduce soft fabrics, carpets, soft toys. Wash bed linen often</strong><br/><strong>Use vacuum cleaners, with special filter, on mattress and floors.</strong></li><li><strong>Breathe properly</strong></li><li><strong>No cats</strong></li><li><strong>No parasites</strong></li><li><strong>Ensure enough Magnesium. Pycnogenol has also been shown to help reduce asthma</strong></li><li><strong>Use a Saltpipe daily to increase salt in lungs</strong></li><li><strong>Get enough exercise</strong></li></ul><p></p><p>Alter your medication. Instead of inhalers the new Turbohalers have shown to be much more effective, so persuade your doctor to give you or your child a Turbohaler (red and blue). Can be used by children from 4 to 5 years upwards. You doctor may be reluctant to prescribe Turbohalers, as they are more expensive than inhalers, but you need to use them less often.</p>",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_cHTaXf",
        "about_brand_qkNMnB"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#b3b383",
        "padding_top": 34,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "form",
    "about_us_section_6GGbJr"
  ]
}
