/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_W97GXG": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_kUa6cA": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h2>[* <strong>Geopathic Stress</strong>*]</h2><h2></h2><p><strong>By Rolf Gordon</strong></p><p></p><h4>[* <em><strong>Geopathic Stress is the common factor in most cases of physical and mental illnesses</strong></em>*]</h4><h4></h4><p></p>",
            "content_1": "<p>This was proved to the German medical profession over 80 years ago and in million of cases ever since. It was first recognised in thousands of cases of cancer and later it was found that it has to be dealt with before any therapy could work 100% and ensure your body could repair itself.</p>",
            "image_conetnt_block_content_1": "<h2></h2><h2>[* <strong>Geopathic Stress is found in the majority of cases of:</strong>*]</h2><h2></h2><ul><li><strong>Cancer, M.E., P.M.S., Bipolar Disorder, Autism, M.S., Alzheimer’s, Epilepsy, Suicide, Cot Death </strong></li><li></li><li><strong>Stillborn Babies and post Traumatic Stress Disorders.</strong></li><li></li><li><strong>Long-term physical and mental illnesses, where current treatment does not seem to work.</strong></li><li><strong>Babies who cry continuously during the night.</strong></li><li><strong>Children who are hyperactive – have learning difficulties – are difficult to control.</strong></li><li><strong>Children born with defects.</strong></li><li><strong>Miscarriage, premature birth, not being able to conceive and difficult pregnancies.</strong></li><li><strong>Child Abuse.</strong></li><li><strong>Road Rage.</strong></li><li></li></ul><p>The most common indications of GS are:- Resistance to medical treatment, a feeling of being run-down and exhausted, nervousness, depression, loss of appetite, pallor and not wanting to go to bed and when in bed: insomnia, restless sleep, feeling cold, cramps, tingling in arms and legs, sleep walking, grinding of teeth and nightmares. When waking in the morning often feeling fatigued, with a muzzy head and backache. Children are often bed wetting and babies continuously crying.</p><ul><li>GS does not cause an illness, but lowers your immune system, so you have less chance of fighting any illness. GS also prevents your body properly absorbing vitamins, minerals, trace elements etc. from your food (and supplements) and often making you allergic to food, drinks and environmental pollution.</li></ul>",
            "content_2": "<h2></h2><h2>[* <strong>What is Geopathic Stress?</strong>*]</h2><p>Geopathic Stress is the Earths vibrations which rise up through the Earth and are distorted by weak electromagnetic fields created by subterranean running water, certain mineral concentrations, fault lines and underground cavities. The vibration distorted becomes abnormally high and harmful to living organisms.</p><p>Geopathic Stress has become many times stronger over the years. We believe this is due to ‘solar weather’ caused by the sun penetrating the weaker ozone layer more easily. No doubt the stronger GS is one of the main reasons for the steady increase in serious illness (cancer cases have doubled over the last 20 years).</p>",
            "image_conetnt_block_content_2": "<h2></h2><h2>[* <strong>Detecting Geopathic Stress</strong>*]</h2><p>Most people can check themselves if there is Geopathic Stress in their home* but there is no scientific instrument yet which is sensitive and selective enough. However, there are now many recognised methods of detecting GS in people, like the VEGA Test, Blood Crystalline Analysis, electro-acupuncture, kinesiology etc. which can also confirm if the GS has been cleared.</p><p></p><h2>[* <strong>How do I know if I’m Geopathic stressed?</strong>*]</h2><h2></h2><p>If you cannot shake off an illness, depression or feel below par, ask yourself:</p><ol><li>Did my health problem begin shortly after moving into this home or place of work?</li><li>Do I feel better when I am away from the home or place of work?</li><li>Do any of my family feel uneasy about the ‘atmosphere’ at home?</li><li>Did the previous occupant’s suffer from any serious or long term illness?</li><li>Does the illness seem to be worse during autumn or spring or wet stormy weather? (when underground water may be flowing at higher velocity)</li><li>Were there any nearby disturbances, which may have caused underground water veins to flow into different channels under my house prior to my illness? (landslides, building and road work, working quarries and working mines etc)</li><li>Does my home or any part of it feel unnaturally cold or damp?</li></ol>",
            "content_3": "<p></p><p><strong>[*Geopathic Stress and Sleep*]<br/></strong>Sleeping in a GS place is particularly stressful, as a large area of your body is exposed to the GS. Also most people sleep during the night, when the GS is stronger. During sleep your brain is supposed to rest half the time and is busy healing your body the other half. However, if you are GS during sleep your brain has to spend all of it’s time working due to the strain of GS and you wake up tired.</p><p>The 1 sq. metre (10 sq. ft.) you sleep on and therefore spend about one third of your life on, must be free from Geopathic Stress.</p><p>During sleep your brain does your body’s ‘housekeeping’ including creating 80% of your new cells, giving the right signals for your body to operate properly and absorb the correct level of vitamins and minerals together with adjusting hormone balance. GS will interfere with this process and leave your immune system weak. All these body functions will usually become normal very quickly after GS has cleared from your system, by sleeping in a GS-free place.</p><p></p><p><strong>[*M.E. Sufferers*]<br/></strong>In a report published by the Royal Society of Medicine it was suggested most cases of chronic fatigue ‘would get well through sleep’. BUT people who are suffering from M.E. are most likely to be sleeping in a strong Geopathic Stressed place, thereby creating a vicious circle. You feel tired so you go to the worst place – your bed.</p><p></p><p><strong>[*Psychological Conditions*]<br/></strong>GS is present in the majority of people who are depressed, suicidal and the many of people who get divorced (one or both spouses).</p><p></p><p><strong>[*Answers to Sceptics*]<br/></strong>Many feel the effect of GS is purely psychological and due to suggestion, but then you cannot influence the behavior of animals, plants and babies.</p><p>Most animals will prefer to sleep in a good place and will become ill if forced to live in a GS home, stables etc.</p><p>Most types of trees will have stunted growth and not bear fruit in GS places. You will often find plants will not thrive in a GS place in a house.</p><p>Below are cases where babies have been trying to avoid GS in their sleep. All the babies slept peacefully after their cots were moved to a Geopathic Stress free place.</p>",
            "image_conetnt_block_content_3": "<p></p><p><strong>[*Moving House<br/></strong>We have heard it hundreds of times, [*<em><strong>“We have felt uncomfortable ever since we moved into this house/flat, our health has deteriorated and our previously happy family have become miserable”.</strong></em> So even though you have never heard of Geopathic Stress, you may have felt the effects of it. The outcome has often been that you have moved home again at great expense. That is why houses and flats badly affected by Geopathic Stress come on the market more often than homes, which have none or very little Geopathic Stress.</p><p>Have you ever wondered why you felt uneasy when you walked into a particular room or why most people in certain houses are all ill? Most likely it is due to Geopathic Stress.</p><p></p><p><strong>[*Long Life<br/></strong>It is estimated your chances of living beyond mid-seventy is 90% unless you are Geopathic Stressed (not taking into account accidents, smoking, heavy users of drugs, bad diet and lack of Q10).</p><p>Remember Geopathic Stress does not cause any illness, but lowers your immune system and your ability to fight off viruses and bacterium.</p><p><strong>[*Feng Shui<br/></strong>Most people who deal with Feng Shui realise GS is the first thing to check for to ensure a ‘happy home’.</p><p></p><p><strong>[*Your Health is like a bucket<br/></strong>A bucket which gradually gets filled up with things harmful to your life. Geopathic Stress could fill up 50%. It then gets filled up by bad diet, unhealthy food additives, physical and mental strain from accidents, psychological trauma, smoking, excess drinking, strained relationships with other people, effects from illness, or death in the family, work, financial pressure, effects from electromagnetic fields and other environmental pollution etc.</p><p>Suddenly your bucket overflows and you get a serious illness.</p><p>Take the Geopathic Stress away, and your bucket may only be 50% full and your immune system will strengthen, enabling you to cope with e.g. E.Coli, power lines and all the other things listed above.</p><p>Many people seem to think we are getting more and more affected by Geopathic Stress. This is true, but mainly because we are filling up the bucket quicker by adding Pollution, etc.</p>"
          }
        },
        "about_brand_xHfJPE": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p>A very high proportion of children who continuously play truant or who are refused places in ordinary schools due to misbehavior, are GS. Teachers in GS classes have a high rate of absenteeism.</p><p></p><p>The majority of parents or guardians who abuse their children badly are GS.</p><p></p><p>If you are GS during childhood you are most likely to be extra sensitive to GS the rest of your life.</p><p></p><p><strong>[*Contributing Factor<br/></strong>Nearly all people who are effected badly by environmental pollution are also GS. This includes electromagnetic fields (power lines, big transformers, computers, mobile phones etc.) radon gas, vehicle fumes, pesticides and additives in food and drinks.</p><p></p><p><strong>[*Post-Viral Fatigue<br/></strong>Geopathic Stress is nearly always present if you suffer from M.E. (Myalgic Encephalomyeltis). It usually starts off with you getting a virus such a glandular fever, an emotional shock or accident. A well-known practitioner has treated many sufferers of M.E. and claims a very high success rate. He has found all M.E. patients are Geopathic Stressed and maintains this must be addressed before any progress can be made with M.E. as well as other illnesses. The GS attacks the immune system and the spleen and thyroid are nearly always found to be weak.</p><p></p><p><strong>[*The symptoms of M.E. include:</strong><br/>Sever muscle pain and fatigue, headaches, dizziness, inability to concentrate, over-sensitivity to temperature change, iIrritability, lack of patience and complete and utter wretchedness, to name but a few.</p><p><em><strong>[*“Dear Rolf, Our 19 year old daughter clair has been suffering from ME for many years, she always slept badly. On your advice, we moved her bed as you suggested (from A to B). The first night she went to sleep straight away and slept all night. This has not only improved her health, but Clair can now study for about 20 minuted most days. Before, she could hardly get from her bedroom to the Lounge and could only study once a week for 15 minutes. Thank you for all your help. best Wishes” </strong></em><strong>Ann (Mother)</strong></p><p></p><p><strong>[*Cancer<br/></strong>Doctors have shown in tens of thousands of cases, that all their patients who got cancer, were GS. Also it is very difficult to treat cancer if your immune system is continuously weakened by being GS. It has also been pointed out that cancer tumors often developed where two or more Geopathic Stress lines crossed. Here are just a few of thousands of cancer cases, we have examined:</p><p></p><p>In the above cases the woman with brain tumor reported she no longer had a headache each night after she moved her bed. Many other people with brain tumours have reported the same.</p><p></p><p><strong>[*Back Pain<br/></strong>Back Pain is very often due to Geopathic Stress.</p><p></p><p><strong>[*P.M.S<br/></strong>P.M.S Many women do not realise their monthly periods are more troublesome than they need be, because they are GS.</p><p></p><p><strong>[*Mobile Stress<br/></strong>People who are Geopathic Stressed can affect other people even from a distance, especially near family.</p><p></p><p>Dr J.F. who was not GS was constantly feeling ‘under the weather’. It was discovered his elderly mother who lived 50 miles away and who he mainly contacted by telephone, was very GS. When she no longer was GS, he immediately started feeling better.</p><p></p><p><strong>[*Hospitals<br/></strong>Most hospital nurses will tell you some beds have a ‘reputation’ because patients, who occupy them, seem to have more difficulty in recovering or where the death rate is higher. The beds are GS.</p><p></p><p>Elizabeth told me that after coming home from cancer treatment in hospital, all cancer patients on her side of the big ward went home. Unfortunately, nearly all the cancer patients on the other side of the ward, which was very Geopathically Stressed, died. The nurses knew the reputation the bad side of the ward had, but they were very reluctant to tell the doctors.</p><p></p><p><strong>[*Vehicles<br/></strong>Cars and industrial vehicles parked overnight in a GS place can lead to drowsiness aggressive driving, backaches and car sickness for the occupant.</p><p></p><p>One woman who parked her car in a GS place, said she always got a back pain as soon as she got into her car. After she parked her car in a place free of GS she reported she no longer had a back pain, when driving.</p><p></p><p>A combination of you being GS and your car having been parked in a GS place can cause road rage, which had been shown in USA to be responsible for a large percentage of road accidents.</p>",
            "image_conetnt_block_content_1": "<p></p><p><strong>[*Vehicles<br/></strong>Cars and industrial vehicles parked overnight in a GS place can lead to drowsiness aggressive driving, backaches and car sickness for the occupant.</p><p></p><p>One woman who parked her car in a GS place, said she always got a back pain as soon as she got into her car. After she parked her car in a place free of GS she reported she no longer had a back pain, when driving.</p><p></p><p>A combination of you being GS and your car having been parked in a GS place can cause road rage, which had been shown in USA to be responsible for a large percentage of road accidents.</p><p></p><p><strong>[*Research<br/></strong>Research has shown Geopathic Stress is mainly caused by narrow paths of running water about 200 to 300 ft below ground. This creates an electromagnetic field, which disturbs the earth’s natural vibrations in particular, the beneficially 7.83 Hz (cycle per second) Alpha vibrations (confirmed by NASA). The Alpha vibrations can be as high as 226 Hz in very Geopathic Stressed people. The USA scientist George Lakowsky confirmed in the ’30’s that humans (and animals) have less chance of fighting bacteria and viruses at higher than normal vibrations.</p><p></p><p>The effect GS has on the human body has most convincingly proved by a major research project undertaken by the university of Vienna direct by Professor Dr Otto Berman.</p><p></p><p>In order to eliminate any placebo effect the tests were organized in a double-blind fashion. Neither examining doctors not the people tested knew weather they had been sitting in a GS place or neutral place. 985 people were tested and subjected to a very thorough medical examination before and after testing. Tests included blood sedimentation, electric condulance of certain muscle points, blood pressure, heart rate, respiration, skin resistance and blood circulation. The people tested only sat in a GS or neutral place for 15 minutes. The harmful effect could be registered in most of the people who sat in a GS place. ‘One can imagine the consequences which exposure to Geopathic Stress over many years could have’.</p><p></p><p><strong>[*Keep Checking<br/></strong>U.K. has over 800 earthquakes and 20,000 landslides each year which can effect GS. Nearby reads and buildings work can also alter the GS in your home. So check your home and bed positions once a year. During the night, at full moon, winter and stormy weather GS is always stronger. Do not check for GS if you are ill.</p><p></p><p><strong>[*Royalty and Gypsies<br/></strong>It is claimed that Queen Victoria sent dowsers to Scotland to find the ‘good energy’ area and they came up with where Balmoral now stands. Gypsies also seek good places to camp. Is it the reason Gypsies are less seriously ill than most families?</p><p></p><p><strong>[*Sick Building Syndrome (S.B.S.)<br/></strong>Mainly stressful jobs are mainly caused by stressful workplaces.</p><p></p><p>For a long time the problem of S.B.S. has puzzled scientists and worried managers all over the world, but at long last you can do something positive about it by ensuring staff sit and work in Geopathic Stressfree places. This will save thousands of pounds in reduced absenteeism and gain efficiency at the same time.</p><p></p><p>The World Health Organisation has recognised S.B.S. for over fifteen years and they estimate 30% of offices, hotels, institutions and industrial premises have S.B.S. causing:</p><p></p><p>Headaches, tension between staff, lethargy, respiratory infection, dry skin shore throat, eye symptoms, loss of concentration, depression, stress and fatigue. Ultimately this can cause a high rate of absenteeism, increase staff turnover, lowers morale and wastes industries most important assets – people.</p><p></p><p>A former council officer was awarded £67,000 compensation for mental stress caused by having moved to a stressful job. The main reason the new place was stressful was because it was very Geopathic Stressed.</p><p></p><p>In another case a woman also received a large amount in compensation after she had to retire from a job due to ill health, which she blamed on passive smoking. Again the main cause was Geopathic Stress in the office.</p>",
            "content_2": "<p></p><p><strong>[*Dowsing<br/></strong>For over ten thousand years dowsing has been practiced, and had now been approved of by all major religions as long as it is for the good of mankind. The location of most wells, dug or drilled, has been dowsed with 95% accuracy.</p><p></p><p>Most people can learn to dowse to find out if they are sleeping, sitting or working in a place free of Geopathic Stress.</p><p></p><p>Dowsing is used daily by farmers to find water, companies to discover oil, coal etc., and council workers to pinpoint lost drains. The location of most wells dug or drilled has been dowsed with 95% accuracy.</p><p></p><p>You can check by the muscle test* the health of your body, which and what doses to take of vitamins, minerals, homeopathic remedies etc. You can also dowse to find out which food and drinks you are allergic to, if any. This is particularly important in cases of babies and children.</p><p></p><p><strong>[*Muscle Test*<br/></strong>This is a versatile and accurate diagnosis technique which can be carried out by any two people based on the theory that you or your body does not lie – *Ask for details or see the full article in [*<em><strong>‘Are you Sleeping In A Safe Place?’</strong></em> By Rolf Gordon. <br/>Please click <a href=\"https://dulwichhealth.co.uk/product/are-you-sleeping-in-a-safe-place/?v=b65a5647fc89\">HERE</a></p><p></p><p><strong>[*Are You Sleeping In A Safe Place?<br/></strong>Rolf Gordon’s son was one of over 150,000 people in the UK to die of cancer in 1985. This lead Rolf to thoroughly investigate the claim that Geopathic Stress is a major factor contributing to cancer. [*<strong>‘Are You Sleeping In A Safe Place?’</strong> is the first publication in English to present the evidence and substantiate the claim first made over 80 years ago.</p><p></p><p><em><strong>[*“One is unlikely to develop cancer unless one has slept or stayed for long periods in Geopathic Stress places”</strong></em></p><p></p><p>This book fully explains how to detect the symptoms associated with exposure to Geopathic Stress and describes how to locate the stress with a simple home-made device made in minutes and costing nothing – AND shows you how to find the best possible places to sleep.</p><p></p><p>Rolf tells of his experiences after having dowsed tens of thousands of people and buildings for Geopathic Stress.</p><p></p><p>The book also explains the Muscle Test and the very effective yet simple method of dowsing from dials.</p><p></p><p>Now in its 7th edition the book tells you how you can quickly check the state of every part of your body and includes a large pull-out section showing where all your organs, glands and other parts of your body are.</p><p></p><p>You and your family and friends could be affected by Geopathic Stress, so you owe it to yourself to read this book, which has now sold over 40,000 copies.</p><p></p><p><strong>If you wish to purchase a copy of  [*</strong><em><strong>‘Are You Sleeping In A Safe Place’*]</strong></em><strong><br/>Please click </strong><a href=\"https://www.dulwichhealth.co.uk/product/are-you-sleeping-in-a-safe-place-by-rolf-gordon/?v=13b5bfe96f3e\"><strong>HERE</strong></a></p><p><em><strong>Rolf Gordon</strong></em></p>",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_kUa6cA",
        "about_brand_xHfJPE"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_W97GXG"
  ]
}
