{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_YBWeJt": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_6pDtNM": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<h2><strong>[*Oxygen Healing Therapy – OxyTech<\/strong><\/h2><p>For Candida, bloated stomach, irritable bowel syndrome, leaky gut, skin disorder, continuous constipation or diarrhoea, thrush and lack of energy.<\/p><p><\/p><p><strong>[*The Importance of Oxygen<\/strong><br\/>Of all the chemical elements, oxygen is the most vital to the human body. We would survive for only minutes without oxygen. Oxygen is the life-giving, life-sustaining element. Approximately 90% of the body’s energy is created by oxygen. Nearly all of the body’s activities, from brain function to elimination, are regulated by oxygen.<\/p><p><\/p><p>The only way to truly optimise health is to ensure complete cellular oxygenation. Every one of the body’s trillions of cells demands oxygen for proper function. Oxygen starvation at cellular level (hypoxia) is the underlying cause of most serious illness.<\/p><p><\/p><p>This oxygen-energy cycle has become critically important today, more than at any time in human history, because of the unnatural decrease in atmospheric oxygen.<\/p><p><\/p><p>There are many causes for this decrease in atmospheric oxygen such as deforestation, auto and industrial pollution, devitalised soil, volcanic eruptions and so on. It has been estimated that the air breathed by our distant ancestors contained approximately 50% oxygen. Two hundred years ago, the air was composed of 38% oxygen and 1% carbon dioxide. The level measured by Swiss scientists in 1945-1946 was 22%. They have been carefully monitoring it ever since. The most recent measurement was 19% with more than 25% carbon dioxide. In our major cities the oxygen level can be lower than 10%!<\/p><p><\/p><p>It is clearly of the utmost importance that we begin to significantly increase our intake of oxygen.<\/p><p><\/p><p><strong>[*OxyTech™ What is it?<\/strong><br\/>A specially-formulated Magnesium Oxide compound with Activated Oxygen enhancement along with Vitamin C and Bioflavoid Complex.<\/p><p><br\/><strong><br\/>[*What is it for?<\/strong><br\/>Oxygen Therapy detoxifies and cleanses the intestines, colon, arteries, blood and internal organs including the brain.<\/p><p><br\/><strong><br\/>[*Why use it?<\/strong><br\/>Many of us suffer from varying degrees of toxaemia and low oxygen levels. Common causes for this condition include the intake of devitalised food, lack of exercise, breathing polluted air, chronic stress and chronic shallow breathing. These results in insufficient metabolism causing the body to accumulate waste products faster than it can eliminate them. Pathogens (disease-causing viruses, bacteria, fungi etc.) proliferate in the environment created by these conditions, in turn creating disease states (flu, herpes, Candida, ME, AIDS etc.). These pathogens, because they are essentially anaerobic, cannot survive and will die when ideal oxygen levels are once again achieved.<\/p><p><\/p><p><strong>[*How does it work?<\/strong><br\/>As OxyTech™ reaches the acid environment of the stomach and continues into the bloodstream, the Vitamin C and bioflavonoid complex begins to cleave the magnesium oxide bond releasing activated oxygen and beneficial peroxides. These begin to immediately soften intestinal and arterial plaque, kill pathogenic microbes and purify and energise the cells throughout the body. As the now liquefied plaque and dead pathogens are ready to be eliminated from the body, the magnesium component creates a colon flushing reaction that increases bowel activity and prevents reabsorption of the toxins. Each OxyTech™ tablet creates more than 2 litres of activated oxygen when in contact with acids in your stomach. This starts after about 8 minutes. The oxygen contents of the blood have shown by a doctor to increase within 20 minutes of taking OxyTech™ capsules.<\/p>",
            "image_conetnt_block_content_1": "<p><\/p><p><strong>[*Healthy Colon<\/strong><br\/>The very best diets can be no better than the very worst, if the sewage system of the colon is clogged up with a collection of waste and corruption.<br\/>A normal colon contains 3-4 lbs of bacteria. This flora is designed not only to complete digestion and produce certain vitamins but also control infection from harmful bacteria viruses, fungi, yeast amocbal and even worms.<br\/>Oxygen therapy ensures the colon is kept in balance to give your whole body a feeling of rhythm and strength as the colon is intimately related to every cell and tissue in the body.<br\/>Balancing the digestive flora can best be done with extra oxygen into the colon by revitalising the good bacterial population and destroying the unhealthy bacteria.<\/p><p><\/p><p><strong>These are some of the disorders found to benefit from strengthening the digestive flora:<\/strong><\/p><ul><li><strong>[*Gastrointestinal disorders constipation, diarrhoea, irritable bowel syndrome and bloated stomach and\/or pain after eating.<br\/><br\/><\/strong><\/li><li><strong>[*Skin disorders acne, eczema, psoriasis Candida Albicans and other fungal infections<br\/><br\/><\/strong><\/li><li><strong>[*High cholesterol<\/strong><\/li><\/ul><p><\/p><ul><li><strong>[*Diet related migraines and headaches<br\/><br\/><\/strong><\/li><li><strong>[*Gout, arthritis, migraines and headaches<br\/><br\/><\/strong><\/li><li><strong>[*Lack of immunity infections, low activity of spleen and thymus<br\/><br\/><\/strong><\/li><li><strong>[*Post-antibiotic disorders incl. depression, recurring infection and hair loss<br\/><br\/><\/strong><\/li><\/ul><p>Other disorders fatigue, poor eyesight, hearing loss, asthma, prostate problems, colds, allergies, nagging backache etc.<br\/><br\/><\/p><p><strong>[*Toxic Colon Syndrome<\/strong><br\/>Over the years sticky mucus build up which hardens, on the wall of the colon, making the last stages of digestion incomplete. The blood and lymph pick up toxins from these deposits, which affects the health and energy of the whole body.<\/p><p><\/p><p><strong>[*Colon Cleansing<\/strong><br\/>The sticky colon residue, often many years old and sometimes weighing over 151bs (7kg), can usually be cleaned out by taking OxyTech™ which sometimes results in black hard mucus faeces being expelled.<br\/><\/p><p><\/p><p>Oxygen Therapy also increases the amount of oxygen in your body, detoxifies it, stimulating your immune system and kills viruses, bacteria, parasites, yeast, fungi and a variety of other harmful organisms which are anaerobic – unable to live in oxygen.<br\/><\/p><p><\/p><p>Candida Albicans is an unfriendly bacteria which normally lives in the intestines. When a person is healthy it is kept in check by friendly bacteria such as lactobacilli, acidophilis and bulgaricus, bifido-bacterium, bifidum and so on, which are all present in a healthy intestine. If something happens which depletes the friendly bacteria, the unfriendly bacteria can grow unchecked and change their form into a mycelia fungus which puts down roots and spreads rapidly. These roots are able to penetrate the intestinal wall allowing partially digested food, toxic waste etc. to enter the blood stream resulting in allergy sensitivities and continual drain on the immune system.<br\/><\/p><p><\/p><p>One of the main causes of Candida is the frequent and prolonged use of antibiotics as they kill off the friendly bacteria and other drugs which are immunosuppressive.<br\/><\/p><p><\/p><p>Due to intensive farming we are likely to be getting small daily doses of antibiotics from meat, eggs, cheese and other diary products.<br\/><\/p><p><\/p><p>This can disturb the health of the flora – and consequently of the whole body – for years after their actual use, unless the flora is rebalanced.<br\/><\/p><p><\/p><p>Another cause is the use of steroids, such as cortisone and the contraceptive pill.<br\/>Often OxyTech™ can clear up candiasis in two or three weeks.<br\/><\/p><p><\/p><p>Magnesium is vital to enable your body to function properly. Deficiency, due to modern processing, refining and additives, can cause heart problems, migraines, PMS, fatigue, IBS, high blood pressure, asthma, back pains etc. Each OxyTech™ capsule contains 170mg. Magnesium. See separate sheet for details.<br\/><\/p><p><\/p><p>Geopathic Stress is present in many people with candidiasis and other disorders so the place where they sleep, sit and work must be checked out.<\/p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_HdRK8i": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p><strong>[*INSTRUCTIONS ON HOW TO TAKE OxyTech™<\/strong><br\/>These are guidelines, as we are all different and it is up to you to determine what is the correct number of capsules for you to take. When taking the capsules, some people experience false diarrhoea, as their colon cleanses. This is nothing to worry about and is, in fact, a sign that the capsules are working and cleaning your digestive tract. Make sure you drink plenty of water.<\/p><p><\/p><p>Initially take one capsule last thing in the evening for three days (the activated oxygen won’t keep you awake, in fact quite the opposite). Then take two capsules for the next three days. Increase the dosage by one capsule every three days up to 6 capsules per day. Carry on taking six OxyTech™ capsules per day for two and half months. Then carry on taking maintenance does from one to six capsules a day, whatever suits you, without being constipated. The daily does should be taken all at once. We all have different metabolism, different lifestyle and different needs, tolerances and reactions so many may not be able to take six capsules a day, in which case bring doses back to a dose you feel comfortable with. On the other hand some people can take higher daily doses of between seven and fifteen a day, in which case you would detoxify and clean out your digestive system much faster. If you are constipated increase doses until you are no longer constipated and then keep the dose at that level.<\/p><p><\/p><p>Some very sensitive people may only be able to start with 1 capsule and build douse up by 1 capsule extended over a period. Please do not give up, because if you are very sensitive you are the one, which most need OxyTech™. Even if one capsule is too much start taking the OxyTech™ capsules with meals.<\/p><p><\/p><p>[*Vegetarians:] The capsules are suitable for all vegetarians as they now contain no animal ingredients.<\/p><p><\/p><p>As with any detoxification programme, [<em><strong>WHEN TAKING OxyTech™ IT IS IMPORTANT TO DRINK LOTS OF WATER.]<\/strong><\/em> Two or more litres per day of water and\/or fruit juices is recommended – without this you may feel tired, get headaces and even have skin disturbances. Neither of these will happen if you drink enough water.<\/p><p>If you feel a cold coming on, the disturbance can literally be blasted out of your system by taking OxyTech™. The worst that will happen is that you may get loose stools for a short while, but cold, flu or whatever will often just disappear. It is worth emphasising that the “activated oxygen” release when you take OxyTech™ provides a rich, aerobic environment in the intestines and colon that is beneficial to socialised “friendly” bacteria. The liquefied stool, that is a common experience, should not cause alarm – it is in fact, a “false diarrhoea” and no pathological conditions in which beneficial flora are destroyed. Quite the opposite – it benefits the beneficial flora. Two hours after taking large doses of OxyTech™ should be long enough to be within easy reach of the toilet.<\/p><p><\/p><p>Your body can benefit from regular oxygen therapy treatment once a year. How often is up to you.<\/p><p><\/p><p><strong>[*Children<\/strong><br\/>Surprisingly many children due to taking antibiotice etc. need OxyTech™, which is safe to take from 3 years old onwards. Start by grinding the contents of a capsule in a mortar and pour half the contents into a glass of water or fruit juice and drink immediately. The amount of OxyTech™ powder a child can take will depend on the individual child and its age but should be no more than what a chile is comfortable with.<\/p><p><\/p><p>*If you are having a substantial and\/or ‘rich’ meal, take 2 OxyTech™ capsules with your meal. The oxygen will breakdown the food quicker, so it will be easier to digest and you will not feel so full up after eating.<\/p><p><\/p><ul><li>Many people report a marked increase in energy when taking OxyTech™.<br\/><br\/><\/li><li>Taking OxyTech™ is the most natural way to stop constipation. thousands have reported they have no more constipation after they started taking OxyTech™.<br\/><br\/><\/li><\/ul><p>OxyTech™ will also help draw out any harmful heavy metals and parasites from the body.<br\/><br\/><\/p><p>*If you feel you have food poisoning take immediately up to ten OxyTech™ capsules.<br\/><br\/><br\/>*This will also help get over a hangover the morning after. Take with plenty of water.<br\/><br\/><\/p><p><strong>[*Ingredients of one OxyTech™ capsule:<\/strong><br\/>Magnesium Peroxide 500 mg.<br\/>Vit.C 75 mg<br\/>Bioflavonoids 25mg<br\/><\/p><p><strong>Questions often asked:<br\/><\/strong><\/p><p><strong>[*How long can I take OxyTech?<\/strong><br\/>One should never advise people to take any supplement forever, but I have taken on average 4 OxyTech capsules for about 9 years and could not do without them to regulate my digestive system and give me more energy.<\/p><p><\/p><p><strong>[*Could the Magnesium in the OxyTech™ be too much for me?<\/strong><br\/>Magnesium is very good for you, but most of it is used up creating oxygen. This makes oxygen perfect for getting a good ‘flow’ through your colon and in the process releases any debris in the colon collected over years.<\/p><p><\/p><p><strong>[*Can I take OxyTech™ with such and such medicine, antibiotics, steroids, homeopathic remedies etc?<\/strong><br\/>I jokingly say ‘can you breathe when you take these medicines?’ OxyTech can be taken with everything and is particularly good if you take antibiotics, which may have damaged some good digestive bacteria, which love OxyTech™.<\/p><p><\/p><p><strong>[*How does OxyTech™ compare with a Colonic Irrigation and Coffee Enemas?<\/strong><br\/>OxyTech will not only benefit your complete digestive system, but will also give the whole of your body more oxygen on a continuous basis. A Colonic Irrigation will only clean out your colon. Coffee Enemas are supposed to clean out your whole body, but both methods are cumbersome to carry out and need to be administered on a regular basis.<\/p><p><\/p><p><strong>[*Is OxyTech™ a Laxative<\/strong><br\/>Laxatives irritate your bowels to make the forcefully expel. They are habit forming and they stretch and expand your colon unnecessarily. On the contrary, OxyTech regenerates your colon lining, so that it functions normally.<\/p><p><\/p><p><strong>[*Re-colonise your Intestines<\/strong><br\/>You need to reintroduce beneficial friendly bacteria into your intestinal system now that you have revitalised and cleansed out your colon. I would therefore highly recommend you take Bio-Culture Capsules, which has between 1 to 10 billion beneficial bacteria in each capsule (please request details).<\/p>",
            "image_conetnt_block_content_1": "<p><\/p><p><strong>[*Testimonials<\/strong><br\/><em><strong>“OxyTech has successfully cleared my daughter’s Candida”. <\/strong><\/em>Mr. K. M. Yorkshire<em><br\/><\/em><br\/><em><strong>“I’ve been taking OxyTech since 2001 and it has solved all my gut problems” <\/strong><\/em>Mrs. S.M. North Yorkshire<em><br\/><\/em><br\/><em><strong>“I have been constipated for years. Everything I have tried before has stopped working after a while. OxyTech keeps on working”<\/strong><\/em>Mrs. P. W. Bucks<em><br\/><\/em><br\/><em><strong>“My stomach bloating stopped as soon as I started taking OxyTech”<\/strong><\/em>R.D.G. Kent<em><br\/><\/em><br\/><em><strong>“I stopped taking OxyTech, but my energy plummeted again, so I’m back on OxyTech”<\/strong><\/em>Practitioner in Midlands<em><br\/><\/em><br\/><em><strong>“A week after starting OxyTech I gave blood and the nurse remarked: ‘your blood is very well oxygenated”<\/strong><\/em>S.D.K. London<em><br\/><\/em><br\/><em><strong>“Before I started taking OxyTech I had been constipated for 20 years” <\/strong><\/em>P.J. Scotland<em><br\/><\/em><br\/><em><strong>“Your OxyTech has been very helpful in purifying and stabilising my stomach. My doctor told me I had several chronic stomach diseases and that I would need to take prescriptive medicine for life. Now I only take OxyTech and I am getting better!”<\/strong><\/em>D.N. Denmark<em><br\/><\/em><br\/><em><strong>“After trying many remedies over a long period OxyTech at last got rid of my Candida” <\/strong><\/em>J.S.J. South Wales<em><br\/><\/em><br\/><em><strong>“It’s the first time in weeks that I’ve had any relief from constipation!” <\/strong><\/em>P.L. Edmonton<em><br\/><\/em><br\/><em><strong>“I have had Candida and a leaky gut for a long time. I’ve tried many types of medicines and herbs etc. without any success. Since I have been on OxyTech, I have not had any digestive problems.”<\/strong><\/em>Mrs. W.B. Kent<\/p><p><a href=\"https:\/\/dulwichhealth.co.uk\/product\/oxytech-180-capsules\/\"><strong>OxyTech<\/strong><\/a><strong> has a FULL MONEY BACK GUARANTEE if it does not help your digestive problem.<\/strong><\/p>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_6pDtNM",
        "about_brand_HdRK8i"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_YBWeJt"
  ]
}
