/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_n4Fyha": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_UNerJB": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "<h2>[*Magnesium Deficiency*]</h2><p>Magnesium deficiency is linked with many diseases including:</p><p></p><ul><li><strong>[*Heart problems</strong></li></ul><p><strong>     [*Migraine</strong></p><ul><li><strong>[*Pre-Menstrural Syndrome</strong></li></ul><p><strong>    [*Fatigue</strong></p><ul><li><strong>[*Cancer<br/></strong></li><li><strong>[*Irritable Bowel Syndrome<br/></strong></li><li><strong>[*Hypertension<br/></strong></li><li><strong>[*Asthma<br/></strong></li><li><strong>[*Back pains<br/></strong></li><li><strong>[*Allergy<br/></strong></li></ul><p>Also dementia, schizophrenia, depression, anxiety, agitation, irritability, restlessness, hallucination, osteoporosis, and muscle cramp and spasms.</p>",
            "content_1": "<p></p><p><strong>[*Benefits of magnesium</strong><br/>There are 20-28 g of magnesium in the human body, of which 99% is located within the cells where it:</p><p></p><ul><li><strong>[*regulates over 300 enzyme systems and is required for division of cells.<br/></strong></li></ul><p></p><ul><li><strong>[*protects the cells against a range of diseases.<br/></strong></li></ul><p></p><ul><li><strong>[*improves immune system, fights infection, revitalises organs and allows the body to reject toxins, used cells etc.<br/><br/></strong></li><li><strong>[*is required for normal muscle functions. Calcium is involved in muscle contraction. Magnesium allows muscles to relax.</strong></li></ul><p></p><ul><li><strong>[*important for the heart, and the entire circulation system, as it prevents the blood pressure from rising.<br/><br/></strong></li><li><strong>[*helps the body to utilize calcium and make bones strong.<br/><br/></strong></li><li><strong>[*together with calcium is required to regulate T-lymphetes, which transform into killer cells, which are able to attack, among other things, cancer.<br/><br/></strong></li></ul><p>In the event of magnesium deficiency the permeability of the cell membranes is affected, causing potassium and calcium to be forced out, while sodium and calcium force their way in. This influx of sodium releases calcium from the mitochondrion and this gives rise to a substance called AMP, which causes the cell membranes to become even more permeable. This vicious circle eventually results in cell death.</p><p></p><p><strong>[*What deprives the body of magnesium?</strong><br/>A number of diseases increase magnesium loss inc. diabetes, kidney diseases and certain hormonal disorder. Magnesium loss with the urine is also increased by alcohol and various diuretic medicines, heart medicine and antibiotics. Profuse sweating causes considerable loss of magnesium.</p><p></p><p><strong>[*Stress</strong></p><p> (especially Geopathic Stress) drains the body of magnesium and can drastically reduce the body’s absorption of magnesium from food and supplements. Also the more we eat processed food the less magnesium we get. </p><p>Refining/processing whole-wheat to white flour, polished rice and corn to starch reduces magnesium contents by over 80%. The same applies regarding the increased amount of radiation and additives introduced to our food to make it last longer.</p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_MM7qYT": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p>Retailers are more and more worried about selling food, which might cause food poisoning. So they demand suppliers add even more additives, which deplete the food of even more magnesium.</p><p></p><p><strong>[*Asthma</strong><br/>When your body has magnesium deficiency your cells release histamine which causes constrictions of the bronchioles leading in many cases to asthma. Many people have reported asthma disappears after having taken extra magnesium daily. There is a strong indication the increase incidence of asthma in children is due to the lowering of the content of magnesium in food due to increased refining/processing/additive introduction/radiation of food and drinks.</p><p></p><p><strong>[*Migraine</strong><br/>Sufferers have been shown to have low levels of magnesium in their brains. Good results have been shown by taking extra magnesium.</p><p></p><p><strong>[*Diabetes</strong><br/>Increase in magnesium has shown improvement in insulin response and insulin action in non-insulin dependent diabetics.</p><p></p><p><strong>[*Heart Diseases</strong><br/><em><strong>[“Most cases of heart attacks and stroke occur due to magnesium deficiency” ]</strong></em></p><p>(Dr Todd). Increased intake of magnesium immediately after a heart attack can help reduce the risk of a renewed attack. After Japan changed over from using sea salt (high content of magnesium) in 1972 to mine salt (no magnesium) death rate from a heart disease has almost doubled in Japan between 1975 and 1985.</p>",
            "image_conetnt_block_content_1": "<p></p><p><strong>[*Stomach Problems</strong><br/>As mentioned above deficiency of magnesium makes your cells release more histamine, this releases stomach acid which can cause stomach ulcers and other digestive problems.</p><p></p><p><em><strong>[In all the above cases it’s most important you are not Geopathic Stressed]</strong></em></p><p></p><p><strong>[*Extra intake of Magnesium</strong><br/>Good sources of magnesium are nuts, plants, grains, meat and fish. Hard water has a high magnesium content (magnesium in water is much better absorbed than from food) and is associated with reduced incidents of heart disease.</p><p></p><p>In cases of people suffering from disorders mentioned above it is suggested 500 to 1500mg per day is taken in total during several meals during the day. Any surplus magnesium is discarded by the kidneys.<br/>The following groups of people need extra magnesium</p><ul><li><strong>children especially adolescents</strong></li><li><strong>pregnant women</strong></li><li><strong>athletes (due to strenuous exercise)</strong></li><li><strong>people on low calorie diets</strong></li><li><strong>Young need more than young women (unless pregnant).</strong></li></ul><h3></h3><h3> </h3><h3><a href=\"https://www.dulwichhealth.co.uk/product/bio-magnesium-60-tablets-x-200-mg/\"><em><strong>Buy Bio-Magnesium NOW</strong></em></a></h3>",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_UNerJB",
        "about_brand_MM7qYT"
      ],
      "settings": {
        "page_title": "",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_n4Fyha"
  ]
}
