{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "about_us_section_xJBcEJ": {
      "type": "about-us-section",
      "blocks": {
        "about_brand_Rby6Ve": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p><strong>PLEASE READ THESE TERMS AND CONDITIONS CAREFULLY BEFORE USING THIS SITE<\/strong><\/p><p><\/p><p><strong>[*What’s in these terms?<\/strong><\/p><p>These terms tell you the rules for using our website <em><strong>www.dulwichhealth.co.uk<br\/><\/strong><\/em>(<strong>our site<\/strong>).<\/p><p><\/p><p><strong>[*Who we are and how to contact us<\/strong><\/p><p><em><strong>www.dulwichhealth.co.uk <\/strong><\/em>is a site operated by Dulwich Health Limited trading as Dulwich Health (“We”). We are a limited company incorporated and registered in England with company number 04142698 and our registered address is 1-7 Park Road, Caterham, Surrey CR3 5TB, United Kingdom. Our main trading address is <strong>2 Grecian Crescent, London SE19 3HH<\/strong> and our <strong>VAT number is GB 769 5530 85<\/strong><\/p><p><\/p><p>To contact us, please email <a href=\"mailto:shop@dulwichealth.co.uk\"><strong>shop@dulwichealth.co.uk<\/strong><\/a> or telephone our customer service line on <a href=\"tel:020 8670 5883%E2%80%AC\"><strong>020 8670 5883‬<\/strong><\/a>.<\/p><p><\/p><p><strong>[*By using our site you accept these terms<\/strong><\/p><p>By using our site, you confirm that you accept these terms of use and that you agree to comply with them.<\/p><p><\/p><p>If you do not agree to these terms, you must not use our site.<\/p><p><\/p><p>We recommend that you print a copy of these terms for future reference.<\/p><p><\/p><p><strong>[*There are other terms that may apply to you<\/strong><\/p><p>These terms of use refer to the following additional terms, which also apply to your use of our site:<\/p><p><\/p><ul><li><a href=\"https:\/\/www.dulwichhealth.co.uk\/privacy-policy?v=13b5bfe96f3e\"><strong>(Our Cookie Policy)<\/strong><\/a> Our Privacy Notice <strong>(<\/strong><a href=\"https:\/\/www.dulwichhealth.co.uk\/privacy-policy?v=13b5bfe96f3e\"><strong>Our Privacy Policy<\/strong><\/a><strong>)<\/strong>, which sets out the terms on which we process any personal data we collect from you, or that you provide to us. By using our site, you consent to such processing and you warrant that all data provided by you is accurate.<\/li><li>Our<strong> <\/strong><a href=\"https:\/\/www.dulwichhealth.co.uk\/privacy-policy?v=13b5bfe96f3e\"><strong>Cookie Policy<\/strong><\/a>, which sets out information about the cookies on our site.<\/li><\/ul><p><\/p><p>If you purchase goods from our site, our Terms and conditions of supply<strong> <\/strong><a href=\"https:\/\/www.dulwichhealth.co.uk\/corporate-terms-conditions\/?v=13b5bfe96f3e\"><strong>Corporate Terms & Conditions<\/strong><\/a> will apply to the sales.<\/p><p><\/p><p><strong>[*We may make changes to these terms<\/strong><\/p><p>We amend these terms from time to time. Every time you wish to use our site, please check these terms to ensure you understand the terms that apply at that time. These terms were most recently updated on 10th May 2019.<\/p><p><\/p><p><strong>[*We may make changes to our site<\/strong><\/p><p>We may update and change our site from time to time to reflect changes to our products, our users’ needs and our business priorities.<\/p><p><\/p><p><strong>[*We may suspend or withdraw our site<\/strong><\/p><p>Our site is made available free of charge. We do not guarantee that our site, or any content on it, will always be available or be uninterrupted. We may suspend or withdraw or restrict the availability of all or any part of our site for business and operational reasons. We will try to give you reasonable notice of any suspension or withdrawal.<\/p><p><\/p><p>You are also responsible for ensuring that all persons who access our site through your internet connection are aware of these terms of use and other applicable terms and conditions, and that they comply with them.<\/p><p><\/p><p><strong>[*You must keep your account details safe<\/strong><\/p><p>If you choose, or you are provided with, a user identification code, password or any other piece of information as part of our security procedures, you must treat such information as confidential. You must not disclose it to any third party.<\/p><p><\/p><p>We have the right to disable any user identification code or password, whether chosen by you or allocated by us, at any time, if in our reasonable opinion you have failed to comply with any of the provisions of these terms of use.<\/p><p><\/p><p>If you know or suspect that anyone other than you knows your user identification code or password, you must promptly notify us at <a href=\"mailto:shop@dulwichhealth.co.uk\"><strong>shop@dulwichhealth.co.uk<\/strong><\/a> or telephone <a href=\"tel:020 8670 5883%E2%80%AC\"><strong>020 8670 5883‬<\/strong><\/a>.<\/p><p><\/p><p><strong>[*How you may use material on our site<\/strong><\/p><p>We are the owner or the licensee of all intellectual property rights in our site, and in the material published on it. Those works are protected by copyright laws and treaties around the world. All such rights are reserved.<\/p><p><\/p><p>You may print off one copy, and may download extracts, of any page(s) from our site for your personal use and you may draw the attention of others within your organisation to content posted on our site.<\/p><p><\/p><p>You must not modify the paper or digital copies of any materials you have printed off or downloaded in any way, and you must not use any illustrations, photographs, video or audio sequences or any graphics separately from any accompanying text.<\/p><p><\/p><p>Our status (and that of any identified contributors) as the authors of content on our site must always be acknowledged.<\/p><p><\/p><p>You must not use any part of the content on our site for commercial purposes without obtaining a licence to do so from us or our licensors.<\/p><p><\/p><p>If you print off, copy or download any part of our site in breach of these terms of use, your right to use our site will cease immediately and you must, at our option, return or destroy any copies of the materials you have made.<\/p><p><\/p><p><strong>[*Do not rely on information on this site<\/strong><\/p><p>The content on our site is provided for general information only. It is not intended to amount to advice on which you should rely. You must obtain professional or specialist advice before taking, or refraining from, any action on the basis of the content on our site.<\/p><p><\/p><p>Although we make reasonable efforts to update the information on our site, we make no representations, warranties or guarantees, whether express or implied, that the content on our site is accurate, complete or up to date.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        },
        "about_brand_QWeGGC": {
          "type": "about_brand",
          "settings": {
            "brand_heading": "",
            "brand_sub_heading": "",
            "content_1": "<p><strong>[*We are not responsible for websites we link to<\/strong><\/p><p>Where our site contains links to other sites and resources provided by third parties, these links are provided for your information only. Such links should not be interpreted as approval by us of those linked websites or information you may obtain from them.<\/p><p><\/p><p>We have no control over the contents of those sites or resources.<\/p><p><\/p><p><strong>[*User-generated content is not approved by us<\/strong><\/p><p>This website may include information uploaded by other users of the site, such as customer’s reviews. This information has not been verified or approved by us.<\/p><p><\/p><p>If you wish to complain about information and materials uploaded by other users please contact us on <a href=\"https:\/\/www.dulwichhealth.co.uk\/elements\/pages\/contact\/?v=13b5bfe96f3e\"><strong>Contact Us<\/strong><\/a>.<\/p><p><\/p><p><strong>[*Our responsibility for loss or damage suffered by you<\/strong><\/p><p><\/p><p><strong>Whether you are a consumer or a business user:<\/strong><\/p><p><\/p><ul><li>We do not exclude or limit in any way our liability to you where it would be unlawful to do so. This includes liability for death or personal injury caused by our negligence or the negligence of our employees, agents or subcontractors and for fraud or fraudulent misrepresentation.<\/li><li>Different limitations and exclusions of liability will apply to liability arising as a result of the supply of any products to you, which will be set out in our Terms and Conditions of supply <a href=\"https:\/\/www.dulwichhealth.co.uk\/corporate-terms-conditions\/?v=13b5bfe96f3e\"><strong>Corporate Terms & Conditions<\/strong><\/a><\/li><\/ul><p><\/p><p><strong>If you are a business user:<\/strong><\/p><p><\/p><ul><li>We exclude all implied conditions, warranties, representations or other terms that may apply to our site or any content on it.<\/li><li>We will not be liable to you for any loss or damage, whether in contract, tort (including negligence), breach of statutory duty, or otherwise, even if foreseeable, arising under or in connection with:<\/li><li>In particular, we will not be liable for:<\/li><\/ul><p><\/p><p><strong>If you are a consumer user:<\/strong><\/p><p><\/p><p>Please note that we only provide our site for domestic and private use. You agree not to use our site for any commercial or business purposes, and we have no liability to you for any loss of profit, loss of business, business interruption, or loss of business opportunity.<\/p><p><\/p><p><strong>[*We are not responsible for viruses and you must not introduce them<\/strong><\/p><p>We do not guarantee that our site will be secure or free from bugs or viruses.<\/p><p><\/p><p>You are responsible for configuring your information technology, computer programmes and platform to access our site. You should use your own virus protection software.<\/p><p><\/p><p>You must not misuse our site by knowingly introducing viruses, trojans, worms, logic bombs or other material that is malicious or technologically harmful. You must not attempt to gain unauthorised access to our site, the server on which our site is stored or any server, computer or database connected to our site. You must not attack our site via a denial-of-service attack or a distributed denial-of service attack. By breaching this provision, you would commit a criminal offence under the Computer Misuse Act 1990. We will report any such breach to the relevant law enforcement authorities and we will co-operate with those authorities by disclosing your identity to them. In the event of such a breach, your right to use our site will cease immediately.<\/p><p><\/p><p><strong>[*Rules about linking to our site<\/strong><\/p><p>You may link to our website, provided you do so in a way that is fair and legal and does not damage our reputation or take advantage of it.<\/p><p><\/p><p>You must not establish a link in such a way as to suggest any form of association, approval or endorsement on our part where none exists.<\/p><p><\/p><p>You must not establish a link to our site in any website that is not owned by you.<\/p><p><\/p><p>Our site must not be framed on any other site.<\/p><p><\/p><p>We reserve the right to withdraw linking permission without notice.<\/p><p><\/p><p>If you wish to link to or make any use of content on our site other than that set out above, please contact <a href=\"mailto:pressoffice@dulwichhealth.co.uk\"><strong>pressoffice@dulwichhealth.co.uk<\/strong><\/a><strong>.<\/strong><\/p><p><\/p><p><strong>[*Which country’s laws apply to any disputes?<\/strong><\/p><p>If you are a consumer, please note that these terms of use, their subject matter and their formation, are governed by English law. You and we both agree that the courts of England and Wales will have exclusive jurisdiction except that if you are a resident of Northern Ireland you may also bring proceedings in Northern Ireland, and if you are resident of Scotland, you may also bring proceedings in Scotland.<\/p><p><\/p><p>If you are a business, these terms of use, their subject matter and their formation (and any non-contractual disputes or claims) are governed by English law. We both agree to the exclusive jurisdiction of the courts of England and Wales.<\/p>",
            "image_conetnt_block_content_1": "",
            "content_2": "",
            "image_conetnt_block_content_2": "",
            "content_3": "",
            "image_conetnt_block_content_3": ""
          }
        }
      },
      "block_order": [
        "about_brand_Rby6Ve",
        "about_brand_QWeGGC"
      ],
      "settings": {
        "page_title": "<h1><strong>Terms & Conditions<\/strong><\/h1>",
        "color_1": "#306776",
        "color_2": "#B3B383",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "about_us_section_xJBcEJ"
  ]
}
